{
    "s1-txt-1": "nulla",
    "s1-txt-2": "minim quia",
    "s1-txt-3": "10 ac incididunt Dolor Eiusmod ad minim quis elit nemo.",
    "s2-txt-1": "voluptatem totam minim eiusmod fugiat Ut Nostrud Duis ?<br><span>Eiusmod tempor magnam.</span>",
    "s2-txt-2": "Reprehenderit Nisi ullamco officia",
    "s2-txt-3": "commodo ea ipsam elit aliqua",
    "s2-txt-4": "Cillum aliqua",
    "s2-txt-5": "Lacus Aliqua aliqua aute",
    "s3-txt-1": "at esse fugiat dolore do eiusmod commodo voluptatem Tempor Incidunt incididunt ENIM Ut labore Incidunt ?<br><span>Eiusmod tempor magnam.</span>",
    "s3-txt-2": "Et voluptatem dolore veritatis magna non",
    "s3-txt-3": "Cillum aliqua ullamco enim incididunt ut ad minim",
    "s3-txt-4": "ipsam do ratione",
    "s3-txt-5": "Veniam nostrud quis",
    "s3-txt-6": "Nostrud fugiat exercitation minim do at minim ullamco ullamco tortor laboris",
    "s3-txt-7": "Nisi ullamco officia",
    "s4-txt-1": "tempora vitae adipiscing nostrud vero ENIM eiusmod modi minim lorem pariatur ullamco totam minim lorem aliquip EX ?",
    "s4-txt-2": "Ea",
    "s4-txt-3": "Commodo",
    "s4-txt-4": "magna",
    "s4-txt-5": "Consequat",
    "s5-txt-1": "minim laborum commodo vitae aut fugiat dolorem dolore ?",
    "s5-txt-2": "3",
    "s5-txt-3": "5",
    "s5-txt-4": "6",
    "s5-txt-5": "8",
    "s6-txt-1": "amet minim consequat, incididunt vitae lorem irure in ENIM reprehenderit ?",
    "s6-txt-2": "modi elit numquam elit voluptate commodo Eiusmod dolore, ad velit voluptatem Aliqua esse ENIM cillum at fugiat totam nulla pariatur.",
    "s6-txt-3": "Potenti, ad excepteur labore, sint minim Eiusmod occaecat cupidatat ea non pariatur",
    "s6-txt-4": "Potenti, aliquip proident sunt ENIM adipiscing culpa qui potenti Aliqua officia",
    "s6-txt-5": "aliquip proident sed at cupidatat ullamco In dolores quia, nesciunt posuere aperiam ENIM Aliqua quae quis",
    "s7-txt-1": "tempora vitae fugiat lacus minim architecto dolore numquam exercitation In neque voluptatem neque fugiat ut voluptatem fugiat Tempor ratione incididunt lorem ad ?",
    "s7-txt-2": "79 %",
    "s7-txt-3": "90 %",
    "s7-txt-4": "92 %",
    "s7-txt-5": "93 %",
    "s8-txt-1": "tempora luctus Ut sunt reprehenderit incididunt accumsan tortor do dolore ?",
    "s8-txt-2": "QUISQUAM :<br>Ut Qui odit",
    "s8-txt-3": "CONSEQUUNTUR : Ut Nostrud Duis",
    "s9-txt-1": "laborum minim posuere Ac Lorem at ipsum ullamco faucibus ab tempor ?",
    "s9-txt-2": "92",
    "s9-txt-3": "122",
    "s9-txt-4": "152",
    "s9-txt-5": "232",
    "s10-txt-1": "tempora vitae fugiat id est exercitation fugiat cupidatat neque ab aute architecto modi minim lorem laborum ?",
    "s10-txt-2": "mollit Aliqua quis at officia ENIM sit in",
    "s10-txt-3": "fugiat Tempor vero minim dolore nullam sint ut",
    "s10-txt-4": "fugiat Tempor eos Aliqua ipsum accusamus",
    "s10-txt-5": "fugiat Tempor ut accusantium fugiat dicta ENIM Nisi dolores exercitation Reprehenderit doloremque",
    "s11-txt-1": "fugiat dolore quae Aliqua quia suspendisse, ea ut dolore voluptas commodo do consectetur aspernatur…<br>faucibus nesciunt sed lorem Labore minim magna aut.<br>tempora vitae fugiat voluptatem minim suspendisse ?",
    "s11-txt-2": "suspendisse adipiscing",
    "s11-txt-3": "suspendisse elit",
    "s11-txt-4": "suspendisse sed",
    "results-txt-1": "tortor aliquip tempor, ad sed porro Labore aute Aliqua irure in reprehenderit voluptate.",
    "results-txt-2": "faucibus ad velit ENIM Nostrud minim velit lorem dolor sed minim esse Ad minim.",
    "results-txt-3": "ad minim numquam ea incididunt fugiat Lorem « cillum » voluptatem ullamco vitae Aliqua fugiat nulla minim lorem ipsa minim pariatur excepteur.",
    "results-txt-4": "Do, ad porro aute Aliqua irure in reprehenderit voluptate."
}