{
	"s1-txt-1": "Quiz",
	"s1-txt-2": "de sortie",
	"s1-txt-3": "10 questions pour valider votre compréhension de l’ensemble du module.",
	"s2-txt-1": "Que permet de réaliser le Digital Services Portal ?<br><span>Plusieurs réponses possibles.</span>",
	"s2-txt-2": "Faire payer en ligne",
	"s2-txt-3": "Accéder aux informations du rendez-vous",
	"s2-txt-4": "Prendre rendez-vous",
	"s2-txt-5": "Gérer les rendez-vous digitaux",
	"s3-txt-1": "Quelles interactions le client peut-il réaliser avec son Conseiller Service grâce à Digital care service ?<br><span>Plusieurs réponses possibles.</span>",
	"s3-txt-2": "Accepter ou refuser une proposition commerciale",
	"s3-txt-3": "Prendre rendez-vous en concession pour un essai routier",
	"s3-txt-4": "Suivre ses travaux",
	"s3-txt-5": "Échanger des documents",
	"s3-txt-6": "Consulter le solde de ses points de fidélité en temps réel",
	"s3-txt-7": "Payer en ligne",
	"s4-txt-1": "Quel est l’ordre des actions à réaliser lors de la mise en œuvre de la méthode CCPS ?",
	"s4-txt-2": "Constat",
	"s4-txt-3": "Conséquence",
	"s4-txt-4": "Proposition",
	"s4-txt-5": "Silence",
	"s5-txt-1": "De combien d’étapes est constitué le parcours client ?",
	"s5-txt-2": "3",
	"s5-txt-3": "5",
	"s5-txt-4": "6",
	"s5-txt-5": "8",
	"s6-txt-1": "Dans ce contexte, quelle est la phrase parfaite à utiliser ?",
	"s6-txt-2": "Lors du tour du véhicule avec votre client, vous remarquez que les pneumatiques à l’avant sont arrivés au témoin d’usure.",
	"s6-txt-3": "Regardez, vous voyez ici, l’usure de votre pneumatique arrive aux témoins d’usure",
	"s6-txt-4": "Regardez, vos pneus commencent à être légèrement usés sur les côtés",
	"s6-txt-5": "Vos pneus ne sont plus en très bon état, il faudrait penser à les changer bientôt",
	"s7-txt-1": "Quel est le pourcentage de clients qui considèrent comme très important ou important le fait que le conseiller explique précisément la facture ?",
	"s7-txt-2": "79 %",
	"s7-txt-3": "90 %",
	"s7-txt-4": "92 %",
	"s7-txt-5": "93 %",
	"s8-txt-1": "Quel outil digital devez-vous utiliser pour connaître l’historique d’un client ?",
	"s8-txt-2": "DCU :<br>Digital Check Up",
	"s8-txt-3": "DSP : Digital Services Portal",
	"s9-txt-1": "Combien de contrats Pack Privilèges sont souscrits en moyenne par jour ?",
	"s9-txt-2": "92",
	"s9-txt-3": "122",
	"s9-txt-4": "152",
	"s9-txt-5": "232",
	"s10-txt-1": "Quel est le critère estimé comme le plus important par nos clients lors de la restitution ?",
	"s10-txt-2": "Tous les documents sont prêts à mon arrivé",
	"s10-txt-3": "Le conseiller montre ce qui a été fait",
	"s10-txt-4": "Le conseiller commente les contrôles effectués",
	"s10-txt-5": "Le conseiller me rappelle le prix à payer avant toute autre explication",
	"s11-txt-1": "Le client observe les sièges arrière, évoque un long trajet avec ses deux enfants…<br>mais il ne mentionne pas de solution multimédia.<br>Quel est le type de besoin ?",
	"s11-txt-2": "Besoin explicite",
	"s11-txt-3": "Besoin implicite",
	"s11-txt-4": "Besoin latent",
	"results-txt-1": "D’après vos réponses, vous ne maîtrisez pas suffisamment les grands principes vus précédemment.",
	"results-txt-2": "Nous vous invitons à consulter de nouveau la formation et de repasser ensuite l’évaluation.",
	"results-txt-3": "Vous pouvez naviguer librement via le menu « chapitres » ou en utilisant les flèches précédent/suivant de la barre de navigation principale.",
	"results-txt-4": "Félicitations, vous maîtrisez suffisamment les grands principes vus précédemment."
}