{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
    "header-title-module": "Taking account of environmental risks",
    "footer-title-lesson-1": "Environmental risks",
    "title-menu": "Menu",
    "menu-language": "Language:",
    "menu-part-txt-1": "Welcome",
    "menu-part-txt-2": "Expectations of financial institutions regarding environmental risks",
    "menu-part-txt-3": "Taking environmental risks into account in our risk management",
    "menu-part-txt-4": "The risk management system: Let's adapt the system together",
    "menu-part-txt-5": "Final quiz",
    "glossary": "Glossary",
    "glossary-title": "Find out more",
    "glossary-word-1": "Peril map",
    "glossary-definition-1-1": "Maps drawn up by specialized bodies, sometimes public bodies, to locate various physical hazards: floods, land movements, forest fires, shrink-swell of clays, etc.",
    "glossary-definition-1-2": "These risk maps, cross-referenced with the exposures, allow a first understanding of the physical risk of the Group’s entities.",
    "glossary-word-2": "CSRD",
    "glossary-definition-2-1": "The CSRD (Corporate Sustainability Reporting Directive) will gradually apply as of fiscal year 2024, replacing the NFRD (Non Financial Reporting Directive. It lays down more detailed publication standards (topics and content of information).",
    "glossary-definition-2-2": "The CSRD shall cover:",
    "glossary-definition-2-3-list": "Companies with at least 250 employees and a turnover of €40m and a balance sheet total of €20m.",
    "glossary-definition-2-4-list": "All companies listed on European regulated markets",
    "glossary-definition-2-5": "It should be noted that these thresholds are lower than those defined by the NFRD (Non Financial Reporting Directive), therefore, that many companies that were not subject to the extra-financial performance report will have to publish a sustainability report under the CSRD from 2025 (financial year 2024).",
    "glossary-word-3": "CSDDD",
    "glossary-definition-3-1": "The Corporate Sustainability Due Diligence Directive (CSDDD), adopted in 2022, aims to promote sustainable and responsible corporate behavior and to anchor human rights and environmental considerations in corporate operations and governance. The new rules will ensure that companies address the negative effects of their actions, including in their value chains inside and outside Europe.",
    "glossary-word-4": "IDD and MIFID 2",
    "glossary-definition-4-1": "The Insurance Distribution Directive and MIFID 2, - Markets in Financial Instruments Directive - , each have the objective of requiring both producers and distributors of financial products to:",
    "glossary-definition-4-2-list": "Integrate sustainability risks into organization and governance, conflict of interest detection and risk management policy.",
    "glossary-definition-4-3-list": "When selling a product:",
    "glossary-definition-4-4-list-sub": "To collect customers’ sustainability preferences",
    "glossary-definition-4-5-list-sub": "To offer products corresponding to the preferences expressed",
    "glossary-word-5": "NFRD",
    "glossary-definition-5-1": "European Non Financial Reporting Directive (NFRD).",
    "glossary-definition-5-2": "Large companies, determined by total balance sheet, profit and loss and headcount thresholds, had to publish until fiscal year 2023 an annual extra-financial performance report, which included, for the most relevant social, environmental and societal risks (materiality principle):",
    "glossary-definition-5-3-list": "A description of the main risks associated with the business of the company.",
    "glossary-definition-5-4": "A description of the policies applied by the Company including, where applicable, the due diligence procedures implemented to prevent, identify and mitigate the occurrence of such risks,",
    "glossary-word-6": "Greenwashing",
    "glossary-definition-6-1": "Greenwashing is the deceptive practice of misleading the public about a company's or entity's environmental impact or actions.",
    "glossary-definition-6-2": "Financial supervisors are paying increasing attention to these processes.",
    "glossary-word-7": "Physical risk factors",
    "glossary-definition-7-1": "Physical risk refers to the financial effects of climate change and environmental degradation. Below are the main physical risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-definition-7-2-grid": "Factor Category",
    "glossary-definition-7-3-grid": "Main physical risk factors",
    "glossary-definition-7-4-grid": "Temperature",
    "glossary-definition-7-5-grid": "Heatwave, wildfires, Average temperature increase*, Cold wave, frost",
    "glossary-definition-7-6-grid": "Wind",
    "glossary-definition-7-7-grid": "Storms, thunderstorms, tornadoes, hurricane",
    "glossary-definition-7-8-grid": "Water",
    "glossary-definition-7-9-grid": "Drought*, Flooding (runoff, river, groundwater, coastal), Snow, Hail, Sea level rise*",
    "glossary-definition-7-10-grid": "Geology",
    "glossary-definition-7-11-grid": "shrink swell of clays*, land movement (landslide, collapse), Coastal erosion*, Seismic activity (earthquake, tsunami, volcanic eruption)",
    "glossary-definition-7-12-grid": "Biology",
    "glossary-definition-7-13-grid": "Biodiversity loss* (loss of natural environments, plant and animal species, including impacts of deforestation and overfishing), Invasive species (invasive plant or animal species), Epidemic",
    "glossary-definition-7-14-grid": "Transverse",
    "glossary-definition-7-15-grid": "Availability of resources* (water, biological, geological), Pollution (water, air, soil, ecosystems)",
    "glossary-definition-7-16": "* Physical perils described as chronic (occurring gradually over long time horizons) are identified with an asterisk. However, the definition of acute/chronic hazard is not exclusive; for example, the different types of drought or pollution as well as the shrink-swell of clays can also occur in an extreme event.",
    "glossary-word-8": "Transition risk factors",
    "glossary-definition-8-1": "Transition risk refers to the potential loss incurred as a result of the process of adaptation to a low-carbon and environmentally sustainable economy. Below are the main transition risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-definition-8-2-grid": "Factor Category",
    "glossary-definition-8-3-grid": "Key transition risk factors",
    "glossary-definition-8-4-grid": "Decision of the authorities (executive, legislative, legaljudicial)",
    "glossary-definition-8-5-grid": "Regulatory changes Authorization and constraint of activity Tax, subsidy, fine, conviction",
    "glossary-definition-8-6-grid": "Market developments",
    "glossary-definition-8-7-grid": "Changes in stakeholder behavior (consumers, suppliers, employees, investors) Price changes",
    "glossary-definition-8-8-grid": "Technological developments",
    "glossary-definition-8-9-grid": "Substitution of existing products and services by more sustainable ones R&D costs and losses of new low-carbon technologies",
    "glossary-definition-8-10-grid": "Contractual obligation",
    "glossary-definition-8-11-grid": "Definition and fulfillment of a contractual obligation related to environmental factors",
    "glossary-definition-8-12-grid": "Environmental commitment",
    "glossary-definition-8-13-grid": "Definition and fulfillment of non-contractual environmental commitments",
    "glossary-word-9": "ECB Guide",
    "glossary-definition-9-1": "The ECB's 2020 guide explains its expectations of banks for prudent management and transparent communication of climate and environmental risks, within the framework of the current prudential rules.",
    "glossary-definition-9-2": "The 13 expectations relate to:",
    "glossary-definition-9-3-list": "Risk identification and measurement",
    "glossary-definition-9-4": "The involvement of governance bodies in the management and management of these risks (inclusion in operational strategies but also in the annual risk appetite definition exercise)",
    "glossary-definition-9-5-list": "The evolution of organizations and procedures (of the 3 lines of defense), to ensure compliance with commitments and control of environmental risks (data collection, decision-making processes, monitoring and controls)",
    "glossary-definition-9-6-list": "External reporting and regulatory publications",
    "glossary-word-10": "KPI and KRI",
    "glossary-definition-10-1": "Key performance Indicators (KPIs) and KRIs (Key Risk Indicators).",
    "glossary-definition-10-2": "The management of environmental risks requires a precise measurement, the definition of objectives accompanied by performance indicators (KPIs), making it possible to monitor compliance with these objectives and to inform the governance bodies.",
    "glossary-definition-10-3": "On this basis, risk indicators (KRIs) are also defined, in particular in the risk appetite statement, to set indicator thresholds that require detailed information to the governance bodies in the event of breaches, including, where appropriate, a corrective action plan, allowing the return to acceptable thresholds.",
    "glossary-word-11": "SFDR.",
    "glossary-definition-11-1": "The “Sustainable Finance Disclosure Regulation, - SFDR.”, aims to harmonize sustainability-related disclosures that enable end investors to make informed investment decisions.",
    "glossary-word-12": "Taxonomy",
    "glossary-definition-12-1": "The European Taxonomy refers to the classification of economic activities having a favorable impact on the environment. Its objective is to direct investments towards “green” activities.",
    "glossary-definition-12-2": "An activity is classified as sustainable if it meets at least one of the following 6 objectives:",
    "glossary-definition-12-3": "climate change mitigation;",
    "glossary-definition-12-4": "climate change adaptation;",
    "glossary-definition-12-5": "sustainable use and protection of water and marine resources;",
    "glossary-definition-12-6-list": "transition to a circular economy;",
    "glossary-definition-12-7-list": "pollution prevention and control;",
    "glossary-definition-12-8-list": "protection and restoration of biodiversity and ecosystems.",
    "validate": "Validate",
    "next": "Next",
    "after": "Continuation",
    "start": "Start",
    "continuous": "Continue",
    "go": "go",
    "quit": "Leave",
    "quiz": "Start the quiz",
    "quiz-redo": "Redo the quiz",
    "know-more": "Want to know more?",
    "good-practice": "I'm learning about best practices.",
    "yes": "Yes",
    "no": "No",
    "right-txt": "True",
    "wrong-txt": "Wrong",
    "sound_1": "Today, we need to take these environmental risks into account in our risk management.",
    "sound_2": "How do I do it? To understand, let's first analyze the double materiality.",
    "sound_2_2": "To identify our obligations, let's zoom in on regulation.",
    "sound_2_3": "To take action in the right direction, let's look at how to collect and process extra-financial data on environmental risks.",
    "sound_2_4": "Click on the double materiality.",
    "sound_3": "Double materiality reflects the interactions between the environment and the activities of financial institutions. It's up to you! Click on the environment.",
    "sound_4": "The environment directly impacts the financial institution. For example, a flood of administrative premises or new regulations restricting financial activities. Now click the other arrow.",
    "sound_5": "The environment is also impacting our customers' business. For example, higher taxes on carbon-intensive activities or lower productivity due to climate events. Now click on the clients.",
    "sound_6": "This generates credit, financial and operational risks for the financial institution. It is the financial materiality, risks or opportunities for the company generated by the environment. Now click on the financial institution.",
    "sound_7": "The financial players in turn have an impact on the environment. A direct impact through the operation of financial institutions - energy consumption, for example - and above all an indirect impact through their financing and investment. It is the environmental materiality, the impacts of the financial institution on the environment that can generate reputational risks. How can these impacts be measured? Click on the magnifying glass.",
    "sound_8": "Through various indicators, the main one being greenhouse gas emissions.",
    "sound_9": "Double Dual materiality determines the actions to be carried out, for the financial materiality side, to control risks by assessing the impact of physical risks and transition risks, and for the environmental materiality side, to contribute to the decarbonization of the economy and the protection of natural resources.",
    "sound_10": "These are risky situations. Is it on the side of financial materiality or environmental materiality? Click “Drag” each answer on the chosen side, then “Validate”.",
    "sound_11": "You now understand that it is essential to analyze financial and environmental materiality.",
    "sound_11_2": "To manage environmental risks, you also need to have the right frame of reference in mind. Let's look at the regulations.",
    "sound_12": "Managing environmental risks means meeting these three requirements for us, as financial players. To do this, we have to take action.",
    "sound_12_2": "We need to identify sustainable activities and assets and integrate this dimension into the customer offering. We need to integrate the environmental dimension into the risk management framework. And we need to meet regulatory reporting and reporting obligations.",
    "sound_12_3": "What regulations cover these subjects? Click on each action to discover them.",
    "sound_12_info_1": "In customer relations, several directives. The SFDR, aimed at harmonizing sustainability-related disclosures. The MIFID and the IDD, aimed at integrating sustainability factors and consumer preferences for financial or insurance products.",
    "sound_12_info_2": "New regulatory disclosure requirements concerning the communication of \"Green Asset Ratio\" (the proportion of sustainable assets as defined by the European Taxonomy in total assets), the analyses required under Pillar 3, the annual reporting on risk assessment and the system implemented to manage them, (the NFRD and, as of the 2024 fiscal year, the sustainability reporting under the CSRD regulation).",
    "sound_12_info_3": "Finally, these obligations are included in the ECB Guide, which details the necessary adjustments to risk management systems, and the CSDDD, Corporate Sustainability Due Diligence Directive, describing the corporate responsibility on social and environemental topics.",
    "sound_13": "To find your way around, download below a complete summary of regulations related to sustainable finance.",
    "sound_14": "You now have a mental map to find your way through European regulations.",
    "sound_14_2": "To manage environmental risks, it is time to take action. Let's see how to identify and collect extra-financial data.",
    "sound_15": "What does extra-financial data mean? Select the correct terms from each drop-down list to complete the definition, then validate.",
    "sound_15_feedback": "Here are the answers. Like us, our large corporate clients will be subject to the publication requirement.",
    "sound_16": "Regarding environmental risks, these extra-financial data are necessary to assess the sustainability of financial products, financing and investments. Click for a sample data type.",
    "sound_18": "They are also needed to measure exposure to environmental risks. Click for sample data types.",
    "sound_20": "Finally, they are necessary to measure the environmental commitments made by the Group. Click for sample data.",
    "sound_23": "For example, what is the geographical location of these assets? If he is a private individual, what is the energy performance of his financed property? If they are professionals or businesses, have they published a transition plan or, for SMEs, set targets for reducing their environmental footprint? Click on the “pluses” to collect the data by asking these good questions.",
    "sound_22": "To collect this valuable data, a distinction must be made between collection from a customer or from a data provider. For the customer, this is data about their situation. Click on the client.",
    "sound_24": "From the data provider, it's aggregate data and measurements. Click on the provider for examples.",
    "sound_25": "For example, a map of areas at risk of flooding due to climate change, the large corporates' greenhouse gas emissions (among them, our customers). Click on the “pluses” to collect the data by asking these good questions.",
    "sound_26": "You are starting to get a clearer idea of the extra-financial data to be collected.",
    "sound_27": "To take environmental risks into account in our risk management, our system must be calibrated by the analysis of the double materiality, financial and environmental. Regulations increasingly direct capital towards more sustainable activities. New extra-financial data must be identified and collected. Three points of vigilance should be kept in mind. Make sure the information is reliable and traceable. Follow up of the customer-business adherence to  the  transition plan set out, throughout the customer relationship. And make sure that the communication around the environmental theme reflects the reality. This is not only to control environmental materiality, but also to prevent the risk of greenwashing.",
    "title-word-1": "Risks",
    "title-word-2": "environmental",
    "s1-txt-1": "Taking environmental risks into account in our risk management",
    "s1-txt-2": "How do I do it?",
    "s2-txt-1": "Click on the double materiality.",
    "s2-txt-2": "The dual materiality",
    "s2-txt-3": "Regulation",
    "s2-txt-4": "Non-financial data",
    "s3-txt-1": "The double materiality: the interactions between...",
    "s3-txt-2": "Financial institution",
    "s3-txt-3": "Environment",
    "s3-txt-4": "Click here.",
    "s5-txt-1": "Customers",
    "s6-txt-1": "Risks:",
    "s6-txt-2": "credit, financial, operational",
    "s6-txt-3": "Financial materiality",
    "s7-txt-1": "Financing and investment",
    "s7-txt-2": "Reputational risks",
    "s7-txt-3": "and possible financial consequences related to the",
    "s7-txt-4": "Environmental materiality",
    "s8-txt-1": "GHG emissions \"main\" indicator for climate risk",
    "s9-txt-1": "Managing risks by assessing their impact:",
    "s9-txt-2": "· physical risks",
    "s9-txt-3": "· transition risks",
    "s9-txt-4": "Contributing to the decarbonization of the economy and the protection of natural resources",
    "s9-txt-5": "The actions to be carried out under the dual materiality:",
    "s10-txt-1": "Dual materiality: Classify these situations at risk...",
    "s10-txt-2": "Click and drag each answer to the side you want, and then validate.",
    "s10-txt-3": "Crédit Agricole Group fails to meet its greenhouse gas emissions commitments financed",
    "s10-txt-4": "Lessor owner who can no longer lease his real estate because of its poor energy performance",
    "s10-txt-5": "A farmer has his production destroyed due to a frost and has difficulty to repay his loan",
    "s10-txt-6": "Well done, that's right!",
    "s10-txt-7": "Nice try...",
    "s10-txt-8": "Nice try, look at the answers...",
    "s11-txt-1": "Click on the regulation.",
    "s12-txt-1": "Regulatory developments",
    "s12-txt-2": "Reduce our impacts, Support our customers",
    "s12-txt-3": "Communicate transparently about our activities",
    "s12-txt-4": "Managing environmental risks",
    "s12-txt-5": "Identify sustainable activities and assets and integrate this dimension into the client offer",
    "s12-txt-6": "Meeting regulatory reporting and reporting requirements",
    "s12-txt-7": "Integrating the environmental dimension into the risk management system",
    "s12-txt-8": "Requirements",
    "s12-txt-9": "Actions to be taken",
    "s12-txt-10": "Regulations",
    "s12-txt-11": "Transparency of information on ESG issues (SFDR.)",
    "s12-txt-12": "Integration of ESG objectives in investment products (DDA and MIFID 2)",
    "s12-txt-13": "Sustainable asset ratio (Taxonomy) / pillar 3 analysis",
    "s12-txt-14": "NFDR. and from 2025 CSRD (Sustainability Reporting)",
    "s12-txt-15": "ECB Guide - Adaptation of risk management and internal control systems",
    "s12-txt-16": "Duty of vigilance: future CSDDD",
    "s12-txt-17": "Click on each action to discover the regulations.",
    "s13-txt-1": "Navigating sustainable finance regulations",
    "s14-txt-1": "Click on extra-financial data.",
    "s15-txt-1": "Non-financial data...",
    "s15-txt-2": "Select the correct terms to complete the definition, then validate.",
    "s15-txt-3": "means in particular all data necessary for the assessment of materiality <id(s15-list-1)class(s15-list)>",
    "s15-txt-4": "For large companies, this is information on the actual exercise of their responsibility <id(s15-list-2)class(s15-list)>",
    "s15-txt-5": "The publication of this information by these large companies is <id(s15-list-3)class(s15-list)>.",
    "s15-txt-6": "These data must be subject to <id(s15-list-4)class(s15-list)> stringent controls than those applied to financial data.",
    "s15-txt-8": "environmental",
    "s15-txt-9": "financial",
    "s15-txt-10": "environmental and financial",
    "s15-txt-11": "social",
    "s15-txt-12": "social and environmental",
    "s15-txt-13": "obligatory",
    "s15-txt-14": "recommended",
    "s15-txt-15": "less",
    "s15-txt-16": "also",
    "s15-txt-17": "Right!",
    "s15-txt-18": "Nice try, look at the answers...",
    "s15-txt-19": "Like us, our large business customers will be subject to disclosure.",
    "s16-txt-1": "This data is necessary for—",
    "s16-txt-2": "assessing the sustainability of financial products, financing and investments",
    "s17-txt-1": "Purpose of the investment and financing",
    "s17-txt-2": "(e.g. renewable energy financing)",
    "s18-txt-1": "measuring exposure to environmental risks",
    "s19-txt-1": "Ex for real estate assets:",
    "s19-txt-2": "· Geolocation data for physical risk",
    "s19-txt-3": "· Energy performance, for transition risk",
    "s20-txt-1": "measuring the environmental commitments made by the Group",
    "s21-txt-1": "Quantitative indicators:",
    "s21-txt-2": "(e.g. GHG emissions from financed or invested assets)",
    "s21-txt-3": "or qualitative (e.g. financing of renewable energy)",
    "s22-txt-1": "To collect that data....",
    "s22-txt-2": "Customer Data<br>Collected",
    "s22-txt-3": "Supplier Data<br>Collected",
    "s22-txt-4": "Customer",
    "s22-txt-5": "Data Provider",
    "s23-txt-1": "Geographical location of its assets?",
    "s23-txt-2": "Individual:",
    "s23-txt-3": "Energy performance of its financed property?",
    "s23-txt-4": "Professionals and companies",
    "s23-txt-5": "Transition plan?",
    "s23-txt-6": "Reduction of their footprint?",
    "s23-txt-7": "Click on the + to collect the data by asking the right questions.",
    "s25-txt-1": "Maps showing changes in areas at risk of flooding due to climate change",
    "s25-txt-2": "GHG emissions from large counterparties, including our clients",
    "s28-txt-1": "Summary",
    "s28-txt-2": "Our system must be calibrated by the analysis of double materiality.",
    "s28-txt-3": "Regulations increasingly regulate the direction of capital towards more sustainable activities.",
    "s28-txt-4": "New extra-financial data that must be identified and collected.",
    "s28-txt-5": "watchpoints",
    "s28-txt-6": "Reliability and traceability of information?",
    "s28-txt-7": "Is the business customer complying with their transition plan?",
    "s28-txt-8": "The veracity of the communication on the environmental theme?"
}