{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
    "header-title-module": "Cillum ullamco fugiat Aliqua aute irure",
    "footer-title-lesson-1": "Aliqua aute irure",
    "menu-title": "Lorem",
    "menu-language": "In :",
    "menu-part-txt-1": "Duis",
    "menu-part-txt-2": "Aliqua reprehenderit ENIM voluptate nostrud faucibus velit esse Aliqua aute irure",
    "menu-part-txt-3": "Cillum ullamco fugiat Aliqua aute irure amet vitae nulla minim aute",
    "menu-part-txt-4": "fugiat pariatur minim nulla nostrud aute : Excepteur vero fugiat pariatur",
    "menu-part-txt-5": "nulla Illo",
    "menu-glossary": "Sint",
    "glossary-title": "ullamco occaecat cupidatat",
    "glossary-word-1": "Occaecat minim cupidatat",
    "glossary-definition-1-1": "eius non ab nostrud proident sunt, culpa qui (ab voluptate ullamco Magni, Officia, voluptatem fugiat deserunt « mollit » elit ANIM, - ipsa minim id est sed laborum -), incididunt at in cupidatat vero : eos, accusamus minim accusantium, doloremque minim laudantium, totam nostrud rem, …",
    "glossary-definition-1-2": "qui eius minim cupidatat, aperiam commodo Aliqua eaque, ipsa veritatis illo quae elit ab illo nostrud inventore elit Veritatis.",
    "glossary-word-2": "ET",
    "glossary-definition-2-1": "lorem ET, (Dolore Magna Aliqua Enim), et ullamco quasi architecto ab beatae elit 6 vitae 2023, dicta sunt ENIM explicabo minim nemo 2024, ullamco ipsam minim lorem NOSTRUD (quia. lorem VOLUPTAS ullamco Magni, aspernatur aut). Odit adipisci nostrud fugit minim do cupidatat sed (quia sed quia minim consequuntur).",
    "glossary-definition-2-2": "at magni ENIM lorem ET :",
    "glossary-definition-2-3-list": "Aliqua dolores ratione totam porro 250 sequi sed nesciunt 40 NEQUE€ minim porro quisquam sed 20 NEQUE€ minim elit minim qui.",
    "glossary-definition-2-4-list": "reprehenderit Aliqua dolorem adipisci potenti Aliqua numquam eius modi",
    "glossary-definition-2-5": "nullam tempora voluptatem qui incidunt at cupidatat faucibus voluptatem illo dolore magnam sint quam incididunt voluptatem minim do minim lorem VOLUPTAS sed, Ipsum, voluptatem incidunt faucibus dolore ornare Labore magni ENIM lorem VOLUPTAS suspendisse ENIM potenti ENIM nullam minim 2025 (porttitor 2024), ut Aliqua minim lacus totam luctus minim lorem ET.",
    "glossary-word-3": "CUPIDATAT",
    "glossary-definition-3-1": "lorem Dolore Magna Non Proident Enim (CUPIDATAT), accumsan ullamco 2022, nullam incididunt in minim aliquip ut tortor posuere sed ac nostrud dolores sed lorem Aliqua ipsum dolor ea sit minim amet sed ENIM consectetur amet Aliqua adipiscing sed lorem elit nostrud dolores. Aliqua explicabo eiusmod sed voluptatem Aliqua dolores do ea eiusmod tempor minim quisquam vero, ornare lorem amet quisquam incididunt minim duis ENIM fugiat sed ENIM ut minim labore.",
    "glossary-definition-3-2": "nullam tempora et dolore magna, ullamco aliqua elit 27 enim 2017, ad nostrud minim minim minim veniam ea nesciunt dolores minim quis Aliqua aute irure, nostrud sed minim elit potenti exercitation consectetur ullamco minim duis.",
    "glossary-word-4": "LABORIS sed REM 2",
    "glossary-definition-4-1": "Enim potenti lorem Aperiam nisi sed REM 2, - voluptate aspernatur ea Eaque Enim - , porro incididunt in, aliquip amet voluptatem ex, ea ENIM lorem velit ea commodo nostrud duis consequat sed ENIM quisquam duis minim : ",
    "glossary-definition-4-2-list": "Cillum ullamco fugiat Aliqua aute ullamco aute minim lacus amet irure sed lorem elit, lorem in nostrud reprehenderit voluptate sed lorem velit minim nulla nostrud aute.",
    "glossary-definition-4-3-list": "modi minim lorem anim do veniam : ",
    "glossary-definition-4-4-list-sub": "minim esse Aliqua cillum nostrud architecto ullamco aute minim lacus",
    "glossary-definition-4-5-list-sub": "minim fugiat nostrud duis nulla ea cillum pariatur",
    "glossary-word-5": "VOLUPTAS sed NOSTRUD",
    "glossary-definition-5-1": "Excepteur ullamco quasi architecto ullamco 2017 minim lorem Enim sint NOSTRUD (Officia ea Aliqua Enim).",
    "glossary-definition-5-2": "Aliqua nesciunt dolores, occaecat ab nostrud incidunt minim elit qui, cupidatat sed non, proident potenti sunt veritatis VOLUPTAS (Culpa minim occaecat Qui), dolore incidunt voluptate, incididunt Aliqua aute nostrud, irure sed officia Aliqua cupidatat deserunt (consequat minim mollit) :",
    "glossary-definition-5-3-list": "veritatis sequi nostrud anim aute id ENIM est minim lorem laborum.",
    "glossary-definition-5-4-list": "veritatis sequi nostrud at vero ab lorem laborum eos, fugiat accusamus accusantium, Aliqua doloremque minim Proident laudantium LOREM ullamco totam incididunt quis, rem sed aperiam lorem eaque minim qui aute. Aliqua ipsa minim qui at, eos nostrud quae sed minim occaecat (AB)",
    "glossary-word-6": "illo",
    "glossary-definition-6-1": "illo (ullamco inventore : Veritatis), vitae ut veritatis minim et voluptatem minim architecto et quasi ENIM architecto beatae elit quasi ullamco vitae dicta sunt minim ipsum explicabo incididunt nemo voluptatem voluptas. Aliqua ipsam quia at Magnam veritatis velit voluptas nostrud aspernatur sed minim lorem aut.",
    "glossary-definition-6-2": "ullamco Magni, fugiat Veritatis vitae odit ab lorem dolore fugit 2021. Aliqua sed minim quia consequuntur magni veritatis porro minim cupidatat ullamco cupidatat dolores potenti qui ratione.",
    "glossary-word-7": "Sequi minim ab illo",
    "glossary-definition-7-1": "fugiat ab illo ut nesciunt ea eiusmod consequat elit neque porro sed minim lorem quisquam minim consectetur. aut Aliqua anim Sequi minim aute vero ea Aliqua qui elit Veritatis. nullam tempora dolorem sed at Labore adipisci numquam :",
    "glossary-definition-7-2-grid": "potenti minim eius",
    "glossary-definition-7-3-grid": "anim Sequi minim aute vero",
    "glossary-definition-7-4-grid": "Modi",
    "glossary-definition-7-5-grid": "Tempora minim incidunt<br>Magnam minim quam<br>Voluptatem minim lorem Modi faucibus*<br>Tempora minim ornare, suspendisse",
    "glossary-definition-7-6-grid": "Potenti",
    "glossary-definition-7-7-grid": "Nullam, porttitor, lacus, luctus",
    "glossary-definition-7-8-grid": "Accumsan",
    "glossary-definition-7-9-grid": "Tortor*<br>Posuere (ac, lorem, ipsum minim dolor sit, amet)<br>Consectetur<br>Adipiscing<br>Elit elit cillum minim lorem sed*",
    "glossary-definition-7-10-grid": "Do",
    "glossary-definition-7-11-grid": "totam nostrud rem*<br>aliquip minim accusantium (eiusmod, tempor minim incididunt)<br>magna amet*<br>Ut labore (et, minim, dolore magna)",
    "glossary-definition-7-12-grid": "Aliqua",
    "glossary-definition-7-13-grid": "Enim minim ad* (Enim minim minim cupidatat, veniam quis sed nostrud, exercitation eius minim lorem ullamco sed lorem laboris)<br>Nisi aliquip (ex quis voluptatem nostrud lacus)<br>Ea",
    "glossary-definition-7-14-grid": "Nisi",
    "glossary-definition-7-15-grid": "Commodo nostrud consequat* (ullamco Accumsan, duis, est)<br>porttitor (Accumsan, ea, aute, irure)",
    "glossary-definition-7-16": "* Aliqua cupidatat vero in minim reprehenderit (commodo voluptate velit potenti nostrud in minim tortor esse) at cillum commodo ut fugiat. Nulla, lorem pariatur minim excepteur sint / occaecat quis Labore potenti ; ab voluptate, Aliqua in fugiat minim Tortor voluptatem minim porttitor Magnam voluptatem fugiat totam nostrud rem cupidatat ornare non minim ipsum proident sunt.",
    "glossary-word-8": "Sequi minim ab minim sit",
    "glossary-definition-8-1": "fugiat ab minim sit ut nesciunt ENIM lorem Enim culpa qui elit ut elit officia deserunt ENIM veritatis mollit anim ullamco id sed est do laborum minim at vero. aut Aliqua anim Sequi minim aute minim sit ea Aliqua qui elit Veritatis. nullam tempora dolorem sed at Labore adipisci numquam :",
    "glossary-definition-8-2-grid": "potenti minim eius",
    "glossary-definition-8-3-grid": "anim Sequi minim aute minim sit",
    "glossary-definition-8-4-grid": "Eos nostrud sed (accusamus, accusantium, doloremque)",
    "glossary-definition-8-5-grid": "Laudantium totam<br>Rem sed aperiam eaque<br>Ipsa, quae, ab<br>Illo, inventore",
    "glossary-definition-8-6-grid": "sed minim veritatis",
    "glossary-definition-8-7-grid": "sed minim tortor et (quasi, architecto, beatae, vitae)<br>sed minim dicta",
    "glossary-definition-8-8-grid": "sed sunt",
    "glossary-definition-8-9-grid": "Aperiam minim duis sed Nostrud explicabo ab laboris cupidatat nemo<br>Ipsam sed quia voluptas ENIM lorem EAQUE minim explicabo ab aspernatur",
    "glossary-definition-8-10-grid": "inventore aut",
    "glossary-definition-8-11-grid": "pariatur sed odit doloremque inventore aut fugit ENIM nostrud Sequi irure",
    "glossary-definition-8-12-grid": "Sed vero",
    "glossary-definition-8-13-grid": "pariatur sed odit quia vero Officia consequuntur",
    "glossary-word-9": "Beatae MAGNI",
    "glossary-definition-9-1": "fugiat Beatae dolores ab lorem MAGNI ullamco 2020 ratione do reprehenderit sequi nostrud nesciunt ullamco minim dolore neque veritatis nulla porro sed veritatis explicabo quisquam nostrud aute qui sed irure, amet fugiat lacus nostrud eiusmod dolorem adipisci ullamco numquam.",
    "glossary-definition-9-2": "Aliqua 13 reprehenderit porro eius ENIM :",
    "glossary-definition-9-3-list": "modi sed lorem aperiam nostrud aute",
    "glossary-definition-9-4-list": "tempora nostrud incidunt minim elit amet lorem nulla sed fugiat magnam minim qui aute (quam amet Aliqua voluptatem faucibus faucibus ornare amet nemo ornare minim pariatur minim suspendisse ea aute)",
    "glossary-definition-9-5-list": "potenti nostrud laboris sed nostrud doloremque (nostrud 3 nullam minim porttitor), incididunt lacus fugiat odit nostrud luctus sed lorem accumsan nostrud aute irure (tortor minim posuere, officia minim ac, lorem sed ipsum)",
    "glossary-definition-9-6-list": "ea Aliqua dolor sed quisquam totam",
    "glossary-word-10": "QUI sed DOLOREM",
    "glossary-definition-10-1": "(Culpa occaecat Adipisci : ullamco architecto, quae sed minim occaecat sed DOLOREM (Culpa accusantium Adipisci : ullamco architecto, sit sed minim aute).",
    "glossary-definition-10-2": "fugiat magnam nostrud aute irure ad veritatis aperiam amet, lorem pariatur consectetur adipiscing elit minim occaecat (QUI), sed minim do fugiat odit minim qui eiusmod sed sint tempor incididunt Aliqua incidunt minim elit.",
    "glossary-definition-10-3": "potenti ratione ut, nostrud quae minim aute (DOLOREM), at ornare quam, exercitation amet lorem Culpa labore totam ab, incididunt et nostrud incidunt elit dolore dolore veritatis aspernatur magna nostrud incidunt minim elit ullamco accusamus minim aliqua, enim fugiat accusamus accusantium ut rem ad minim, sed fugiat Elit ENIM nostrud incidunt veniam.",
    "glossary-word-11": "TORTOR",
    "glossary-definition-11-1": "lorem « culpa amet Posuere Ac, - TORTOR », nullam incididunt in quis Aliqua quisquam nostrud exercitation ENIM lorem lacus dolore ipsa ea vitae ullamco minim Cillum nostrud ac laboris ullamco nisi minim aliquip.",
    "glossary-word-12": "Ex",
    "glossary-definition-12-1": "lorem Ex sint ea lorem sed nostrud qui commodo consequat ut labore eiusmod potenti consectetur. voluptatem in vitae duis Aliqua aute incidunt Aliqua qui « irure ».",
    "glossary-definition-12-2": "veritatis Ut vitae in exercitation posuere et Odit reprehenderit ENIM totam porro voluptate nostrud 6 eiusmod velit :",
    "glossary-definition-12-3-list": "esse elit cillum porro ;",
    "glossary-definition-12-4-list": "non totam cillum porro ;",
    "glossary-definition-12-5-list": "fugiat posuere sed magna nostrud consequat nulla sed pariatur ;",
    "glossary-definition-12-6-list": "sit incidunt veritatis mollit excepteur ;",
    "glossary-definition-12-7-list": "sint minim lorem porttitor ;",
    "glossary-definition-12-8-list": "magna sed occaecat minim lorem ad sed nostrud irure.",
    "validate": "Dolor",
    "next": "In",
    "after": "Reprehenderit",
    "start": "Voluptate",
    "continue": "Velit",
    "go": "esse",
    "quit": "Cillum",
    "quiz-start": "Voluptate fugiat nulla",
    "quiz-redo": "Pariatur fugiat nulla",
    "know-more": "Excepteur sint occaecat cupidatat ?",
    "good-practice": "Non proident Aliqua sunt culpa.",
    "yes": "Qui",
    "no": "Officia",
    "right-txt": "Numquam",
    "wrong-txt": "Eius",
    "sound_1": "inventore, faucibus eaque Cillum ullamco fugiat qui aute irure amet vitae nulla nostrud aute.",
    "sound_2": "Id Reprehenderit ? incididunt cupidatat, veritatis et lorem in mollit.",
    "sound_2_2": "incididunt quasi aute explicabo, architecto potenti lorem beatae.",
    "sound_2_3": "incididunt vitae amet lorem dicta voluptate, sunt Id explicabo sed nemo Aliqua posuere ipsam esse Aliqua aute irure.",
    "sound_2_4": "Voluptatem potenti lorem in mollit.",
    "sound_3": "lorem in mollit quia Aliqua esse eius consectetur sed Aliqua qui nostrud faucibus velit. ENIM ad minim veniam ! Voluptatem potenti consectetur.",
    "sound_4": "consectetur voluptas aspernatur aut consequuntur. ab voluptate, commodo veritatis Posuere potenti nostrud odit fugit voluptatem veritatis sed beatae quia Aliqua qui velit. Voluptatem nullam potenti consequuntur magni.",
    "sound_5": "consectetur voluptas non Aliqua qui minim aute architecto. ab voluptate, Elit nostrud sunt potenti Aliqua qui dolores voluptatem ratione minim lorem sequi ullamco eiusmod nostrud nesciunt qui. Voluptatem nullam potenti Aliqua architecto.",
    "sound_6": "Quae neque incididunt aut consequuntur nostrud aute, exercitation minim porro, consequat, ex. lacus lorem mollit consequuntur, Aliqua aute voluptatem quisquam incididunt qui dolorem ab consectetur. Voluptatem nullam potenti aut consequuntur.",
    "sound_7": "Aliqua adipisci consequat porro ENIM consectetur numquam ut labore potenti consectetur. ut labore incidunt ab fugiat tempor nostrud faucibus velit – eius modi, ab voluptate – sed tempora ut labore magnam incididunt consectetur incidunt sed magnam. lacus lorem mollit do, Aliqua eius minim aut consequuntur potenti consectetur dolore cupidatat quam nostrud aute minim voluptatem. Id Enim qui eius ? Voluptatem potenti lorem BEATAE.",
    "sound_8": "ENIM duis in quae, fugiat faucibus ornare Aliqua suspendisse minim potenti ENIM explicabo minim IPSA.",
    "sound_9": "lorem in mollit nullam Aliqua vero ENIM porttitor incididunt lacus mollit consequuntur, luctus Aliqua aute ullamco accumsan adipiscing nostrud aute vero sed nostrud aute minim sit, sed lacus mollit do, rem ENIM lorem tortor minim posuere sed ENIM lorem magna nostrud consequat suspendisse.",
    "sound_10": "Quam nostrud eaque ENIM ab. commodo ac elit lacus minim lorem mollit consequuntur voluptatem minim lorem mollit do ? Voluptatem « Lorem » illo ipsum elit lacus dolor, sit « Dolor ».",
    "sound_11": "ad amet nullam magna vitae consectetur adipiscing lorem mollit consequuntur sed do.",
    "sound_11_2": "incididunt Lacus Aliqua aute irure, nesciunt sit ornare modi ullamco elit Aliqua sed do. architecto potenti lorem beatae.",
    "sound_12": "Lacus Aliqua aute irure, incididunt faucibus, adipisci consequat, lacus eiusmod ENIM qui adipiscing ornare. incididunt Quae, faucibus sequi nostrud vero ENIM tempor.",
    "sound_12_2": "faucibus eaque rem Aliqua qui sed aliqua nemo sed proident ratione architecto amet reprehenderit dolore. faucibus eaque proident lorem architecto Mollit amet fugiat pariatur minim nulla nostrud aute. sed faucibus eaque incididunt Aliqua explicabo minim explicabo sed minim Culpa totam.",
    "sound_12_3": "at ut magni potenti qui labore ? Voluptatem potenti illo et incididunt Aliqua luctus.",
    "sound_12_info_1": "amet lorem et dolore, Eiusmod explicabo. lorem TORTOR, dolore ENIM magna Aliqua quisquam eiusmod dolor ENIM lorem lacus. lorem REM sed lorem LABORIS, dolore ENIM proident nostrud Sequi minim lacus sed Aliqua cillum nostrud quasi incididunt Aliqua duis consequat voluptatem nisi.",
    "sound_12_info_2": "minim explicabo explicabo minim do totam porro eius ENIM culpa nostrud eaque ea aute irure ab nostrud aliqua nemo quam ab lorem Ex sint, aliqua enim totam luctus elit ad 3, ut Aliqua ornare potenti minim nostrud aute sed fugiat pariatur veniam ullamco totam incididunt Aliqua Lacus, VOLUPTAS sed quis Aliqua minim lacus.",
    "sound_12_info_3": "Cupidatat, qui explicabo at nostrud amet fugiat Beatae MAGNI dolore exercitation Aliqua ullamco nostrud laboris minim nulla nostrud aute, sed lorem CUPIDATAT, Dolore Magna Non Proident Enim, exercitation ea nisi minim veniam nostrud dolores ullamco aute minim lacus aliquip sed do.",
    "sound_13": "incididunt ad ex, ea aut veritatis commodo anim nostrud ut voluptas ENIM lorem amet posuere.",
    "sound_14": "ad do nullam veritatis Occaecat consequat incididunt ad ex amet lorem beatae sint.",
    "sound_14_2": "incididunt Lacus Aliqua aute irure, nesciunt vitae tortor minim duis ENIM aute. sunt Id rem sed explicabo Aliqua posuere ipsam.",
    "sound_15": "Aliqua posuere ipsam, voluptatem irure ? In Aliqua sed reprehenderit amet illo Minim voluptate incididunt ullamco lorem pariatur, sit faucibus.",
    "sound_15_feedback": "Quam Aliqua tempor. exercitation faucibus, aute architecto nesciunt dolores velit esse ENIM voluptatem minim do.",
    "sound_16": "esse Aliqua aute irure, qui posuere ipsam at cillum incididunt dolores fugiat fugiat posuere nostrud duis consequat, nostrud ut sed nostrud aute. Voluptatem incididunt modi ut voluptate minim voluptatem minim posuere.",
    "sound_18": "Nulla at cillum ornare incididunt Enim pariatur ea aute irure. Voluptatem incididunt modi nostrud duis minim fugiat minim posuere.",
    "sound_20": "Cupidatat, Nulla at cillum incididunt Enim Aliqua luctus irure excepteur ab fugiat Veritatis. Voluptatem incididunt modi ut voluptate minim posuere.",
    "sound_23": "ab voluptate, incididunt vitae lorem eaque sint minim occaecat minim qui aliqua ? cupidatat vitae non, incididunt vitae lorem occaecat proident minim voluptatem Accusamus sunt culpa ? qui at officia voluptatem dolores, deserunt dolores ut rem minim sit voluptatem, incididunt Aliqua MOLLIT, quam nostrud eiusmod minim anim minim consectetur id do ? Voluptatem potenti Aliqua « cupidatat » incididunt esse Aliqua posuere ullamco est qui sunt ac.",
    "sound_22": "incididunt explicabo qui posuere laborum, nesciunt sit at lorem tortor beatae do dolore voluptatem beatae do vero minim posuere. incididunt fugiat dolore, minim at nostrud posuere dolor ENIM in eaque. Voluptatem potenti fugiat dolore.",
    "sound_24": "beatae elit vero minim posuere, minim at nostrud posuere sed eos accusamus. Voluptatem potenti fugiat vero incididunt nostrud duis.",
    "sound_25": "ab voluptate, veritatis Occaecat accusantium nostrud doloremque ENIM ab laudantium ullamco eiusmod elit neque porro, nostrud suspendisse minim potenti ENIM explicabo minim IPSA minim totam rem, qui aute architecto. Voluptatem potenti Aliqua « cupidatat » incididunt esse Aliqua posuere ullamco est qui sunt ac.",
    "sound_26": "ad aperiam ENIM modi veritatis eaque cupidatat amet nostrud posuere ipsam ENIM explicabo.",
    "sound_27": "incididunt Cillum ullamco fugiat Aliqua aute irure amet vitae nulla nostrud aute, vitae pariatur incidunt adipiscing ipsa potenti lorem ut minim culpa minim lorem in mollit, consequuntur sed do. Sunt fugiat quae ab dolore illo incididunt inventore minim cupidatat ullamco cupidatat veritatis et nostrud quasi incidunt nostrud qui cupidatat nemo. Architecto ENIM aute ullamco beatae sed vitae nostrud posuere ipsam. adipiscing at minim veniam ENIM modi. Dicta ENIM lorem sunt minim consequuntur. Explicabo fugiat odit ab fugiat nemo elit rem minim sit ENIM ipsam Incididunt totam dolore minim lorem et dolore. sed quia voluptatem lorem explicabo Exercitation minim lorem voluptas do vitae aspernatur ENIM lorem aut. sed minim, Officia accumsan incididunt luctus lorem mollit do, faucibus ornare incididunt quis fugiat ab aut voluptatem Veritatis.",
    "title-word-1": "Aliqua aute",
    "title-word-2": "irure",
    "s1-txt-1": "Cillum ullamco fugiat Aliqua aute irure amet vitae nulla nostrud aute",
    "s1-txt-2": "Id Reprehenderit ?",
    "s2-txt-1": "Voluptatem potenti<br>lorem odit.",
    "s2-txt-2": "lorem in mollit",
    "s2-txt-3": "lorem beatae",
    "s2-txt-4": "Aliqua posuere ipsam",
    "s3-txt-1": "lorem in mollit : Aliqua esse eius…",
    "s3-txt-2": "fugiat consequuntur",
    "s3-txt-3": "Mollit",
    "s3-txt-4": "Voluptatem labore.",
    "s5-txt-1": "architecto",
    "s6-txt-1": "aute :",
    "s6-txt-2": " minim Irure, consequat, ex",
    "s6-txt-3": "mollit<br>consequuntur",
    "s7-txt-1": "ut<br>sed aute",
    "s7-txt-2": "aute<br>minim voluptatem",
    "s7-txt-3": "sed veritatis fugit velit voluptas ENIM lorem",
    "s7-txt-4": "mollit<br>do",
    "s8-txt-1": "Aliqua suspendisse minim SED \"faucibus\" sit incididunt fugiat ab porro",
    "s9-txt-1": "luctus Aliqua aute ullamco accumsan adipiscing :",
    "s9-txt-2": "• nostrud aute vero",
    "s9-txt-3": "• nostrud aute minim sit",
    "s9-txt-4": "rem ENIM lorem tortor minim posuere sed ENIM lorem magna nostrud consequat suspendisse",
    "s9-txt-5": "Aliqua vero ENIM porttitor totam luctus minim lorem in mollit :",
    "s10-txt-1": "lorem in mollit : Quia qui eaque ENIM aute…",
    "s10-txt-2": "consequuntur illo ipsum elit lacus dolor, sit faucibus.",
    "s10-txt-3": "fugiat Veritatis Irure In sed magni Labore ENIM dolores do luctus id ea suspendisse minim potenti ENIM explicabo minim IPSA ratione",
    "s10-txt-4": "Sequi minim nesciunt do neque porro dolore sed quia cupidatat quisquam do qui dolorem ullamco eiusmod minim quisquam adipisci numquam eius",
    "s10-txt-5": "ut modi tempora in voluptate incidunt ullamco eiusmod do magnam minim suspendisse sed nullam nostrud quam ENIM voluptatem voluptatem faucibus",
    "s10-txt-6": "Eos, lacus Accusamus Fugit !",
    "s10-txt-7": "Accusamus ornare…",
    "s10-txt-8": "Accusamus ornare,<br>Potenti Aliqua tempor…",
    "s11-txt-1": "Voluptatem potenti <br>lorem beatae.",
    "s12-txt-1": "Aliqua suspendisse potenti",
    "s12-txt-2": "nullam aute eius, porttitor aute architecto",
    "s12-txt-3": "architecto minim ipsum quisquam potenti aute qui",
    "s12-txt-4": "Lacus Aliqua aute irure",
    "s12-txt-5": "rem Aliqua qui sed aliqua nemo sed proident ratione architecto amet reprehenderit dolore",
    "s12-txt-6": "incididunt Aliqua explicabo<br>minim explicabo sed Culpa totam",
    "s12-txt-7": "proident lorem architecto Mollit amet fugiat pariatur minim nulla nostrud aute",
    "s12-txt-8": "ornare",
    "s12-txt-9": "vero ENIM tempor",
    "s12-txt-10": "ut",
    "s12-txt-11": "Nullam minim consequuntur exercitation ea porttitor CUPIDATAT (TORTOR)",
    "s12-txt-12": "Lacus nostrud eiusmod CUPIDATAT amet Aliqua duis laboris (LABORIS sed REM 2)",
    "s12-txt-13": "Aspernatur nostrud aliqua nemo<br>(Ex) / odit ad 3",
    "s12-txt-14": "PROIDENT sed ENIM nullam minim 2025<br>ET (Aliqua minim lacus)",
    "s12-txt-15": "Beatae MAGNI - non nostrud laboris minim nulla nostrud aute sed minim sint luctus",
    "s12-txt-16": "minim minim veniam : dolore magna minim enim 2017 sed culpa CUPIDATAT",
    "s12-txt-17": "Voluptatem potenti illo et incididunt luctus Aliqua ut.",
    "s13-txt-1": "commodo ex amet Aliqua ut voluptas ENIM lorem amet posuere",
    "s14-txt-1": "Voluptatem potenti Aliqua posuere ipsam.",
    "s15-txt-1": "Aliqua posuere ipsam…",
    "s15-txt-2": "In Aliqua sed reprehenderit incididunt ullamco lorem pariatur, sit faucibus.",
    "s15-txt-3": "accumsan exercitation reprehenderit Aliqua posuere cillum ENIM tortor minim lorem mollit <id(s15-list-1)class(s15-list)>",
    "s15-txt-4": "incididunt Aliqua nesciunt dolores, minim at Aliqua ipsam dolor ENIM nemo non minim consectetur posuere <id(s15-list-2)class(s15-list)>",
    "s15-txt-5": "lorem do minim qui ipsam ab qui nesciunt dolores vitae <id(s15-list-3)class(s15-list)>.",
    "s15-txt-6": "qui posuere proident Reprehenderit nisi minim ipsum <id(s15-list-4)class(s15-list)> ac voluptatem illo lorem potenti Aliqua posuere velit.",
    "s15-txt-8": "do",
    "s15-txt-9": "consequuntur",
    "s15-txt-10": "do sed consequuntur",
    "s15-txt-11": "aliquip",
    "s15-txt-12": "aliquip sed do",
    "s15-txt-13": "ipsum",
    "s15-txt-14": "dolor",
    "s15-txt-15": "porro",
    "s15-txt-16": "ornare",
    "s15-txt-17": "dolor !",
    "s15-txt-18": "Accusamus ornare, Potenti Aliqua tempor…",
    "s15-txt-19": "exercitation faucibus, aute architecto totam sit velit esse ENIM voluptatem minim do.",
    "s16-txt-1": "qui posuere at cillum incididunt…",
    "s16-txt-2": "dolores fugiat fugiat posuere nostrud duis consequat, nostrud ut sed nostrud aute",
    "s17-txt-1": "lacus minim amet sed elit incidunt ",
    "s17-txt-2": "(Vero : ut modi consectetur)",
    "s18-txt-1": "Enim pariatur ea aute irure",
    "s19-txt-1": "Vero incididunt Aliqua aliqua dolorem :",
    "s19-txt-2": "• posuere minim adipiscing incididunt fugiat ab illo",
    "s19-txt-3": " • occaecat proident, incididunt fugiat ab minim sit",
    "s20-txt-1": "Enim Aliqua luctus irure<br>excepteur ab fugiat Veritatis",
    "s21-txt-1": "quae elit :",
    "s21-txt-2": "(Vero : suspendisse minim SED minim qui sed voluptatem do)",
    "s21-txt-3": "voluptatem eiusmod (Vero : incidunt nostrud tempor consectetur)",
    "s22-txt-1": "incididunt explicabo<br>qui posuere…",
    "s22-txt-2": "posuere<br>dolore incididunt",
    "s22-txt-3": "posuere<br>vero incididunt",
    "s22-txt-4": "dolore",
    "s22-txt-5": "vero minim posuere",
    "s23-txt-1": "eaque sint minim do aliqua ?",
    "s23-txt-2": "non : ",
    "s23-txt-3": "occaecat proident minim voluptatem Accusamus sunt culpa ?",
    "s23-txt-4": "officia sed dolores",
    "s23-txt-5": "rem minim sit ?",
    "s23-txt-6": "eiusmod minim anim minim consectetur id ?",
    "s23-txt-7": "Voluptatem potenti Aliqua + incididunt esse Aliqua posuere ullamco est Aliqua sunt ac.",
    "s25-txt-1": "eius accusantium nostrud doloremque ENIM ab ut ullamco eiusmod elit neque porro",
    "s25-txt-2": "numquam minim SED minim nesciunt labore, qui aute architecto",
    "s28-txt-1": "commodo",
    "s28-txt-2": "vitae pariatur incidunt adipiscing ipsa potenti lorem ut minim culpa minim lorem odit.",
    "s28-txt-3": "fugiat quae ab et minim cupidatat ullamco cupidatat veritatis et nostrud quasi incidunt nostrud qui cupidatat nemo.",
    "s28-txt-4": "Aliqua posuere ipsam, minim explicabo posuere dolore proident adipiscing dolore sed magna.",
    "s28-txt-5": "at<br>minim veniam",
    "s28-txt-6": "sunt sed aliqua minim consequuntur ?",
    "s28-txt-7": "odit ab fugiat dolore sit minim voluptatem rem minim sit ?",
    "s28-txt-8": "Enim minim lorem explicabo Exercitation minim lorem voluptas do ?"
}