{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
	
    "header-title-module": "Prendre en compte les risques environnementaux",
    "footer-title-lesson-1": "Les risques environnementaux",

	"menu-title": "Menu",
	"menu-language": "Langue :",
	"menu-part-txt-1": "Bienvenue",
	"menu-part-txt-2": "Les attentes à l’égard des institutions financières concernant les risques environnementaux",
	"menu-part-txt-3": "Prendre en compte les risques environnementaux dans notre gestion de risques",
	"menu-part-txt-4": "Le dispositif de gestion des risques : Adaptons ensemble le dispositif",
	"menu-part-txt-5": "Quiz final",
	"menu-glossary": "Glossaire",

	"glossary-title": "En savoir plus",
	"glossary-word-1": "Carte de périls",
	"glossary-definition-1-1": "Cartes établies par des organismes spécialisés, parfois publics (par exemple en France, Géorisques, ou le site « InfoTerre » du BRGM, - Bureau de recherches géologiques et minières -), pour localiser différents périls physiques : inondations, mouvements de terrains, feux de forêts, retrait-gonflement des argiles, …",
	"glossary-definition-1-2": "Ces cartes de périls, croisées avec les expositions, permettent une première appréhension du risque physique des entités du Groupe.",

	"glossary-word-2": "CSRD",
	"glossary-definition-2-1": "La CSRD, (Corporate Sustainability Reporting Directive), transposée en droit français par l’ordonnance du 6 décembre 2023, s’appliquera progressivement à compter de l’exercice 2024, en remplacement de la NFRD (c.à.d. la DPEF en France, cf ci-dessous). Elle pose des normes de publication plus détaillées (thèmes et contenu de l’information).",
	"glossary-definition-2-2": "Sont assujetties à la CSRD :",
	"glossary-definition-2-3-list": "Les entreprises employant au moins 250 salariés et présentant 40 M€ de chiffre d’affaires et 20 M€ de total de bilan.",
	"glossary-definition-2-4-list": "Toutes les sociétés cotées sur les marchés règlementés européens",
	"glossary-definition-2-5": "A noter que ces seuils sont plus bas que ceux qui avaient été définis pour l’obligation de publication de la DPEF et, donc, que nombre d’entreprises qui n’étaient pas assujetties à la DPEF auront à publier à partir de 2025 (exercice 2024), un reporting de durabilité au titre de la CSRD.",

	"glossary-word-3": "CSDDD",
	"glossary-definition-3-1": "La Corporate Sustainability Due Diligence Directive (CSDDD), adoptée en 2022, a pour objectif de favoriser un comportement durable et responsable des entreprises et d’ancrer les considérations relatives aux droits de l’homme et à l’environnement dans les opérations et la gouvernance des entreprises. Les nouvelles règles garantiront que les entreprises s’attaquent aux effets négatifs de leurs actions, y compris dans leurs chaînes de valeur à l’intérieur et à l’extérieur de l’Europe.",
	"glossary-definition-3-2": "A noter qu’une loi française, en date du 27 mars 2017, impose déjà ce devoir de vigilance aux grandes entreprises de prévenir les risques environnementaux, sociaux et de gouvernance sur toute leur chaîne de valeur.",

	"glossary-word-4": "DDA et MIFID 2",
	"glossary-definition-4-1": "Directive sur la Distribution d’Assurance et MIFID 2, - Markets in Financial Instruments Directive - , ont pour objectif, chacune dans son domaine, d’imposer à la fois aux producteurs des produits financiers et à leurs distributeurs de : ",
	"glossary-definition-4-2-list": "Prendre en compte les risques en matière de durabilité dans l’organisation et la gouvernance, la détection des conflits d’intérêt et la politique de gestion des risques.",
	"glossary-definition-4-3-list": "Lors de la vente d’un produit : ",
	"glossary-definition-4-4-list-sub": "De recueillir les préférences des clients en matière de durabilité",
	"glossary-definition-4-5-list-sub": "De proposer des produits correspondants aux préférences exprimées",

	"glossary-word-5": "DPEF et NFRD",
	"glossary-definition-5-1": "Transposition en droit français en 2017 de la directive européenne NFRD (Non Financial Reporting Directive).",
	"glossary-definition-5-2": "Les grandes entreprises, déterminées par des seuils de total bilan, résultat et effectif, doivent publier annuellement une DPEF (Déclaration de Performance Extra-Financière), qui doit présenter, pour les risques sociaux, environnementaux et sociétaux les plus pertinents (principe de matérialité) :",
	"glossary-definition-5-3-list": "Une description des principaux risques liés à l'activité de la société.",
	"glossary-definition-5-4-list": "Une description des politiques appliquées par la société incluant, le cas échéant, les procédures de diligence raisonnable mises en œuvre pour prévenir, identifier et atténuer la survenance de ces risques. Les résultats de ces politiques, incluant des indicateurs clés de performance (ICP)",

	"glossary-word-6": "L’écoblanchiment",
	"glossary-definition-6-1": "L’écoblanchiment (en anglais : greenwashing), est un procédé de marketing ou de relations publiques consistant à communiquer auprès du public en utilisant l’argument écologique de manière trompeuse pour améliorer son image. Les informations passées sont ainsi une présentation déformée des faits et de la réalité.",
	"glossary-definition-6-2": "En France, le greenwashing est sanctionné par la loi depuis 2021. Les autorités de supervision financière portent une attention de plus en plus importante sur ces procédés.",

	"glossary-word-7": "Facteurs de risque physique",
	"glossary-definition-7-1": "Le risque physique fait référence aux effets financiers du dérèglement climatique et de la dégradation de l’environnement. Ci-dessous les principaux facteurs de risques physiques impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-7-2-grid": "Catégorie de facteur",
	"glossary-definition-7-3-grid": "Principaux facteurs de risques physiques",
	"glossary-definition-7-4-grid": "Température",
	"glossary-definition-7-5-grid": "Vague de chaleur<br>Feu de forêt<br>Augmentation de la température moyenne*<br>Vague de froid, gel",
	"glossary-definition-7-6-grid": "Vent",
	"glossary-definition-7-7-grid": "Tempêtes, orages, tornades, ouragan",
	"glossary-definition-7-8-grid": "Eau",
	"glossary-definition-7-9-grid": "Sécheresse*<br>Inondation (pluviale, fluviale, remontée de nappe phréatique, côtière)<br>Neige<br>Grêle<br>Hausse du niveau de la mer*",
	"glossary-definition-7-10-grid": "Géologie",
	"glossary-definition-7-11-grid": "Retrait-gonflement des argiles*<br>Mouvement de terrains (glissement, effondrement de terrain)<br>Erosion côtière*<br>Activité sismique (séisme, tsunami, éruption volcanique)",
	"glossary-definition-7-12-grid": "Biologie",
	"glossary-definition-7-13-grid": "Perte de biodiversité* (perte de milieux naturel, d’espèce végétale et animale, notamment impacts de la déforestation et la surpêche)<br>Espèces envahissantes (espèce végétale ou animale invasive)<br>Epidémie",
	"glossary-definition-7-14-grid": "Transverse",
	"glossary-definition-7-15-grid": "Disponibilité des ressources* (en eau, biologiques, géologiques)<br>Pollution (eau, air, sols, écosystèmes)",
	"glossary-definition-7-16": "* Les périls physiques qualifiés de chroniques (se réalisant graduellement sur des horizons de temps longs) sont identifiés avec un astérisque. Cependant, la définition de péril aigu / chronique n’est pas exclusive ; par exemple, les différents types de sécheresse ou de pollution ainsi que le retrait-gonflement des argiles peuvent aussi arriver de manière évènementielle extrême.",

	"glossary-word-8": "Facteurs de risque de transition",
	"glossary-definition-8-1": "Le risque de transition fait référence à la perte potentiellement encourue du fait du processus d’adaptation à une économie sobre en carbone et soutenable d’un point de vue environnemental. Ci-dessous les principaux facteurs de risques de transition impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-8-2-grid": "Catégorie de facteur",
	"glossary-definition-8-3-grid": "Principaux facteurs de risques de transition",
	"glossary-definition-8-4-grid": "Décision des autorités (exécutives, législatives, judiciaires)",
	"glossary-definition-8-5-grid": "Evolutions réglementaires<br>Autorisation et contrainte d’activité<br>Taxe, impôt, subvention<br>Amende, condamnation",
	"glossary-definition-8-6-grid": "Evolution de marché",
	"glossary-definition-8-7-grid": "Evolution de comportement d’acteur (consommateurs, fournisseurs, employés, investisseurs)<br>Evolution de prix",
	"glossary-definition-8-8-grid": "Evolution technologique",
	"glossary-definition-8-9-grid": "Substitution de produits et services existants par d'autres plus durables<br>Coûts et pertes liées à la R&D de nouvelles technologies bas-carbone",
	"glossary-definition-8-10-grid": "Obligation contractuelle",
	"glossary-definition-8-11-grid": "Définition et respect d’une obligation contractuelle liée à des facteurs environnementaux",
	"glossary-definition-8-12-grid": "Engagement environnemental",
	"glossary-definition-8-13-grid": "Définition et respect d’engagement environnemental non contractuel",

	"glossary-word-9": "Guide BCE",
	"glossary-definition-9-1": "Le guide publié par la BCE en 2020 explique ses attentes vis-à-vis des banques en ce qui concerne une gestion prudente et une communication transparente des risques climatiques et environnementaux, dans le cadre des règles prudentielles actuellement en vigueur.",
	"glossary-definition-9-2": "Les 13 attentes ont trait à :",
	"glossary-definition-9-3-list": "L’identification et la mesure des risques",
	"glossary-definition-9-4-list": "L’implication des instances de gouvernance dans la gestion et le pilotage de ces risques (insertion dans les stratégies opérationnelles mais aussi dans l’exercice annuel de définition de l’appétit aux risques)",
	"glossary-definition-9-5-list": "L’évolution des organisations et des procédures (des 3 lignes de défense), pour assurer le respect des engagements et la maitrise des risques environnementaux (collecte de données, processus de décisions, suivi et contrôles)",
	"glossary-definition-9-6-list": "Aux reporting externes et publications réglementaires",

	"glossary-word-10": "KPI et KRI",
	"glossary-definition-10-1": "(Key performance Indicators : en français, indicateurs clés de performance et KRI (Key Risks Indicators : en français, indicateur clés de risques).",
	"glossary-definition-10-2": "Le pilotage des risques environnementaux impose une mesure précise, la définition d’objectifs assortis d’indicateurs de performance (KPI), permettant de contrôler le respect de ces objectifs et d’en informer précisément les instances de gouvernance.",
	"glossary-definition-10-3": "Sur cette base, des indicateurs de risques (KRI), sont aussi définis, notamment dans la déclaration d’appétit au risque, pour fixer des seuils d’indicateurs qui imposent une information circonstanciée des instances de gouvernance en cas de dépassement, comprenant le cas échéant un plan d’action correctif, permettant le retour à des seuils acceptables.",

	"glossary-word-11": "SFDR",
	"glossary-definition-11-1": "La « Sustainable Finance Disclosure Regulation, - SFDR », a pour objectif d’harmoniser les publications d’information relative à la durabilité qui permettent aux investisseurs finaux de prendre des décisions d’investissement en connaissance de cause.",

	"glossary-word-12": "Taxonomie",
	"glossary-definition-12-1": "La Taxonomie européenne désigne la classification des activités économiques ayant un impact favorable sur l'environnement. Son objectif est d'orienter les investissements vers les activités « vertes ».",
	"glossary-definition-12-2": "Une activité est classée comme durable si elle correspond à au moins l’un des 6 objectifs suivants :",
	"glossary-definition-12-3-list": "atténuation du changement climatique ;",
	"glossary-definition-12-4-list": "adaptation au changement climatique ;",
	"glossary-definition-12-5-list": "utilisation durable et protection des ressources aquatiques et marines ;",
	"glossary-definition-12-6-list": "transition vers une économie circulaire ;",
	"glossary-definition-12-7-list": "contrôle de la pollution ;",
	"glossary-definition-12-8-list": "protection et restauration de la biodiversité et des écosystèmes.",

	"validate": "Valider",
	"next": "Suivant",
	"after": "Suite",
	"start": "Démarrer",
	"continue": "Continuer",
	"go": "go",
	"quit": "Quitter",
	"quiz-start": "Démarrer le quiz",
	"quiz-redo": "Refaire le quiz",
	"know-more": "Envie d'en savoir plus ?",
	"good-practice": "Je découvre les bonnes pratiques.",
	"yes": "Oui",
	"no": "Non",
	"right-txt": "Vrai",
	"wrong-txt": "Faux",

	"sound_1": "Aujourd'hui, nous devons prendre en compte ces risques environnementaux dans notre gestion des risques.",
    "sound_2": "Comment faire ? Pour comprendre, analysons d'abord la double matérialité.",
    "sound_2_2": "Pour situer nos obligations, zoomons sur la réglementation.",
    "sound_2_3": "Pour agir dans la bonne direction, voyons comment collecter et traiter les données extra-financières concernant les risques environnementaux.",
    "sound_2_4": "Cliquez sur la double matérialité.",
    "sound_3": "La double matérialité traduit les interactions entre l'environnement et les activités des institutions financières. À vous de jouer ! Cliquez sur l'environnement.",
    "sound_4": "L'environnement impacte directement l'institution financière. Par exemple, avec une inondation sur des locaux administratifs ou une nouvelle réglementation contraignant les activités financières. Cliquez maintenant sur l'autre flèche.",
    "sound_5": "L'environnement impacte également les activités de nos clients. Par exemple, hausse des taxes sur les activités carbonées ou baisse de la productivité en raison des événements climatiques. Cliquez maintenant sur les clients.",
    "sound_6": "Cela génère pour l'institution financière des risques, notamment de crédits, financiers, opérationnels. C'est la matérialité financière, les risques ou opportunités pour l'entreprise générée par l'environnement. Cliquez maintenant sur l'institution financière.",
    "sound_7": "Les acteurs financiers ont à leur tour un impact sur l'environnement. Un impact direct par le fonctionnement des institutions financières – consommation d'énergie, par exemple – et surtout un impact indirect via leur financement et investissement. C'est la matérialité environnementale, les impacts de l'institution financière sur l'environnement qui peuvent générer des risques de réputation. Comment mesurer ces impacts ? Cliquez sur la loupe.",
    "sound_8": "à travers différents indicateurs, le principal étant les émissions de gaz à effet de serre.",
    "sound_9": "La double matérialité conditionne les actions à conduire pour côté matérialité financière, maîtriser les risques en appréciant l'impact des risques physiques et des risques de transition, et côté matérialité environnementale, contribuer à la décarbonation de l'économie et à la protection des ressources naturelles.",
    "sound_10": "Voici des situations à risque. Se situe-t-elle du côté de la matérialité financière ou de la matérialité environnementale ? Cliquez « Glisser » chaque réponse du côté choisi, puis « Valider ».",
    "sound_11": "Vous comprenez maintenant qu'il est essentiel d'analyser la matérialité financière et environnementale.",
    "sound_11_2": "Pour gérer les risques environnementaux, il faut aussi avoir en tête les bons référentiels. Zoomons sur la réglementation.",
    "sound_12": "Gérer les risques environnementaux, pour nous, acteurs financiers, c'est répondre à ces trois exigences. Pour cela, nous avons des actions à mener.",
    "sound_12_2": "Nous devons identifier les activités et actifs durables et intégrer cette dimension dans l'offre client. Nous devons intégrer la dimension environnement dans le dispositif de gestion des risques. Et nous devons satisfaire les obligations de communication et de déclaration réglementaires.",
    "sound_12_3": "Quelles réglementations portent sur ces sujets ? Cliquez sur chaque action pour les découvrir.",
    "sound_12_info_1": "Dans la relation client, plusieurs directives. La SFDR, visant à harmoniser les publications d'informations relatives à la durabilité. La MIFID et la DDA, visant à intégrer des facteurs de durabilité et les préférences des consommateurs pour les produits financiers ou d'assurance.",
    "sound_12_info_2": "De nouvelles obligations de publication réglementaires ont trait à l'analyse des expositions aux risques environnementaux par des actifs durables définis par la taxonomie européenne, analyse requise au titre du pilier 3, un reporting annuel sur l'évaluation des risques et le dispositif mis en œuvre pour les gérer, DPEF et bientôt reporting de durabilité.",
    "sound_12_info_3": "Enfin, ces obligations sont intégrées dans le guide BCE qui détaille les adaptations des dispositifs de gestion des risques, et la CSDDD, Corporate Sustainability Due Diligence Directive, relative aux devoirs de vigilance des entreprises en matière de durabilité sociale et environnementale.",
    "sound_13": "Pour vous repérer, téléchargez ci-dessous une synthèse complète des réglementations liées à la finance durable.",
    "sound_14": "Vous avez maintenant une carte mentale pour vous repérer dans la réglementation européenne.",
    "sound_14_2": "Pour gérer les risques environnementaux, il est temps de passer à l'action. Voyons comment identifier et collecter les données extra-financières.",
    "sound_15": "Les données extra-financières, que désigne-t-elle ? Sélectionnez les bons termes dans chaque liste déroulante pour compléter la définition, puis validez.",
    "sound_15_feedback": "Voici les réponses. Comme nous, nos clients grandes entreprises seront assujettis à l'obligation de publication.",
    "sound_16": "Concernant les risques environnementaux, ces données extra-financières sont nécessaires pour apprécier le caractère durable des produits financiers, des financements et des investissements. Cliquez pour avoir un exemple de type de données.",
    "sound_18": "Elles sont nécessaires aussi pour mesurer l'exposition aux risques environnementaux. Cliquez pour avoir des exemples de types de données.",
    "sound_20": "Enfin, elles sont nécessaires pour mesurer les engagements environnementaux pris par le groupe. Cliquez pour avoir un exemple de données.",
    "sound_23": "Par exemple, quelle est la situation géographique de l'implantation de ces actifs ? S'il est particulier, quelle est la performance énergétique de son bien immobilier financé ? S'ils sont professionnels ou entreprises, ont-ils publié un plan de transition ou, pour les PME, définis des objectifs de réduction de leur empreinte environnementale ? Cliquez sur les « plus » pour recueillir les données en posant ces bonnes questions.",
    "sound_22": "Pour collecter ces données précieuses, il faut distinguer la collecte auprès d'un client ou auprès d'un fournisseur de données. Pour le client, ce sont des données relatives à sa situation. Cliquez sur le client.",
    "sound_24": "Auprès du fournisseur de données, ce sont des données et mesures globales. Cliquez sur le fournisseur pour des exemples.",
    "sound_25": "Par exemple, une carte d'évolution des zones à risque d'inondations en raison du dérèglement climatique, des émissions de gaz à effet de serre de grande contrepartie, dont nos clients. Cliquez sur les « plus » pour recueillir les données en posant ces bonnes questions.",
    "sound_26": "Vous commencez à avoir une idée plus précise des données extra-financières à collecter.",
    "sound_27": "Pour prendre en compte les risques environnementaux dans notre gestion des risques, notre dispositif doit être calibré sur la base de l'analyse de la double matérialité, financière et environnementale. Retenez le panorama réglementaire qui s'enrichit pour encadrer de plus en plus étroitement l'orientation des capitaux vers des activités plus durables. Passez à l'action en identifiant et collectant des données extra-financières. Trois points de vigilance à avoir. Veillez à la fiabilité de l'information. Appréciez le respect par le client-entreprise du plan de transition à suivre tout au long de la relation client. Et assurez-vous que la communication autour de la thématique environnementale est fidèle à la réalité. Et ce, non seulement pour maîtriser la matérialité environnementale, mais aussi pour prévenir le risque d'éco-blanchiment ou greenwashing.",

    "title-word-1": "Les risques",
    "title-word-2": "environnementaux",
    
    "s1-txt-1": "Prendre en compte les risques environnementaux dans notre gestion des risques",
    "s1-txt-2": "Comment faire ?",

	"s2-txt-1": "Cliquez sur<br>la double-matérialité.",
	"s2-txt-2": "La double matérialité",
	"s2-txt-3": "La réglementation",
	"s2-txt-4": "Les données extra-financières",

	"s3-txt-1": "La double matérialité : les interactions entre…",
	"s3-txt-2": "Institution financière",
	"s3-txt-3": "Environnement",
	"s3-txt-4": "Cliquez ici.",

	"s5-txt-1": "Clients",

	"s6-txt-1": "Risques :",
	"s6-txt-2": " de crédit, financiers, opérationnels",
	"s6-txt-3": "Matérialité<br>financière",

	"s7-txt-1": "Financements<br>et investissements",
	"s7-txt-2": "Risques<br>de réputation",
	"s7-txt-3": "et possible conséquences financières liées à la",
	"s7-txt-4": "Matérialité<br>environnementale",

	"s8-txt-1": "les émissions de GES \"principal\" indicateur pour le risque climatique",

	"s9-txt-1": "Maîtriser les risques en appréciant l’impact :",
	"s9-txt-2": "• des risques physiques",
	"s9-txt-3": "• des risques de transition",
	"s9-txt-4": "Contribuer à la décarbonation de l’économie et à la protection des ressources naturelles",
	"s9-txt-5": "Les actions à conduire au titre de la double matérialité :",

	"s10-txt-1": "La double matérialité : Classez ces situations à risques…",
	"s10-txt-2": "Cliquez-glissez chaque réponse du côté choisi, puis validez.",
	"s10-txt-3": "Le Groupe Crédit Agricole ne parvient pas à atteindre ses engagements liés aux émissions de gaz à effet de serre financées",
	"s10-txt-4": "Défaut de paiement d’un propriétaire bailleur qui ne peut plus louer ses biens immobiliers en raison de leurs faibles performances énergétiques",
	"s10-txt-5": "Un agriculteur voit sa production détruite en raison d’un épisode de gel et a des difficultés à rembourser son prêt",
	"s10-txt-6": "Bravo, c'est bien ça !",
	"s10-txt-7": "Bien tenté…",
	"s10-txt-8": "Bien tenté,<br>regardez les réponses…",
	
	"s11-txt-1": "Cliquez sur <br>la réglementation.",

	"s12-txt-1": "Les évolutions règlementaires",
	"s12-txt-2": "Diminuer nos impacts, Accompagner nos clients",
	"s12-txt-3": "Communiquer de manière transparente sur nos activités",
	"s12-txt-4": "Gérer les risques environnementaux",
	"s12-txt-5": "Identifier les activités et actifs durables et intégrer cette dimension dans l’offre client",
	"s12-txt-6": "Satisfaire les obligations<br>de communication et déclaration réglementaires",
	"s12-txt-7": "Intégrer la dimension environnement dans le dispositif de gestion des risques",
	"s12-txt-8": "Exigences",
	"s12-txt-9": "Actions à mener",
	"s12-txt-10": "Réglementations",
	"s12-txt-11": "Transparence de l'information relative aux enjeux ESG (SFDR)",
	"s12-txt-12": "Intégration des objectifs ESG dans les produits d'investissement (DDA et MIFID 2)",
	"s12-txt-13": "Ratio des actifs durables<br>(Taxonomie) / analyses pilier 3",
	"s12-txt-14": "NFDR et à partir de 2025<br>CSRD (Reporting de durabilité)",
	"s12-txt-15": "Guide BCE - Adaptation des dispositifs de gestion des risques et de contrôle interne",
	"s12-txt-16": "Devoir de vigilance : loi française de mars 2017 et future CSDDD",
	"s12-txt-17": "Cliquez sur chaque action pour découvrir les réglementations.",

	"s13-txt-1": "Se repérer dans les réglementations liées à la finance durable",

	"s14-txt-1": "Cliquez sur les données extra-financières.",

	"s15-txt-1": "Les données extra-financières…",
	"s15-txt-2": "Sélectionnez les bons termes pour compléter la définition, puis validez.",
	"s15-txt-3": "désignent notamment toutes les données nécessaires à l’appréciation de la matérialité <id(s15-list-1)class(s15-list)>",
	"s15-txt-4": "Pour les grandes entreprises, ce sont les informations relatives à l’exercice effectif de leur responsabilité <id(s15-list-2)class(s15-list)>",
	"s15-txt-5": "La publication de ces informations par ces grandes entreprises est <id(s15-list-3)class(s15-list)>.",
	"s15-txt-6": "Ces données doivent faire l’objet de contrôles <id(s15-list-4)class(s15-list)> exigeants que ceux exercés sur les données financières.",
	"s15-txt-8": "environnementale",
	"s15-txt-9": "financière",
	"s15-txt-10": "environnementale et financière",
	"s15-txt-11": "sociale",
	"s15-txt-12": "sociale et environnementale",
	"s15-txt-13": "obligatoire",
	"s15-txt-14": "recommandée",
	"s15-txt-15": "moins",
	"s15-txt-16": "aussi",
	"s15-txt-17": "Exact !",
	"s15-txt-18": "Bien tenté, regardez les réponses…",
	"s15-txt-19": "Comme nous, nos clients grande entreprise seront assujettis à l’obligation de publication.",

	"s16-txt-1": "Ces données sont nécessaires pour…",
	"s16-txt-2": "apprécier le caractère durable des produits financiers, des financements et des investissements",

	"s17-txt-1": "Objet de l’investissement et du financement ",
	"s17-txt-2": "(ex : financements d’énergie renouvelables)",

	"s18-txt-1": "mesurer l’exposition aux risques environnementaux",

	"s19-txt-1": "Ex pour les actifs immobiliers :",
	"s19-txt-2": "• Données de géolocalisation pour le risque physique",
	"s19-txt-3": " • Performance énergétique, pour le risque de transition",

	"s20-txt-1": "mesurer les engagements environnementaux<br>pris par le Groupe",

	"s21-txt-1": "Indicateurs quantitatifs :",
	"s21-txt-2": "(ex : émissions de GES de biens financés ou investis)",
	"s21-txt-3": "ou qualitatifs (ex : financement des énergies renouvelables)",

	"s22-txt-1": "Pour collecter<br>ces données…",
	"s22-txt-2": "Données<br>client collectés",
	"s22-txt-3": "Données<br>fournisseur collectés",
	"s22-txt-4": "Client",
	"s22-txt-5": "Fournisseur de données",
	
	"s23-txt-1": "Situation géographique de ses actifs ?",
	"s23-txt-2": "Particulier : ",
	"s23-txt-3": "Performance énergétique de son bien immobilier financé ?",
	"s23-txt-4": "Professionnels et entreprises",
	"s23-txt-5": "Plan de transition ?",
	"s23-txt-6": "Objectifs de réduction de leur empreinte ?",
	"s23-txt-7": "Cliquez sur les + pour recueillir les données en posant les bonnes questions.",

	"s25-txt-1": "Cartes d’évolution des zones à risque d’inondation en raison du dérèglement climatique",
	"s25-txt-2": "Emissions de GES de grandes contreparties, dont nos clients",

	"s28-txt-1": "Synthèse",
	"s28-txt-2": "Notre dispositif doit être calibré sur la base de l’analyse de la double-matérialité.",
	"s28-txt-3": "Le panorama réglementaire encadre de plus en plus étroitement l’orientation des capitaux vers des activités plus durables.",
	"s28-txt-4": "Les données extra-financières, de nouvelles données qui doivent être identifiées et collectées.",
	"s28-txt-5": "points<br>de vigilance",
	"s28-txt-6": "Fiabilité et traçabilité de l’information ?",
	"s28-txt-7": "Respect par le client entreprise de son plan de transition ?",
	"s28-txt-8": "Véracité de la communication autour de la thématique environnementale ?"

}