{
    "s1-txt-1": "Les <span class=\"highlight\">étapes clés</span> pour<br>développer son business<br>et un traitement de qualité",
    "s2-txt-1": "Le tour du véhicule avec <span class=\"highlight\">R&#x2011;Book</span>",
    "s2-txt-2": "Ventes additionnelles via la méthode CCPS",
    "s2-txt-3": "Point Rencontre Qualité",
    "s3-txt-1": "R&#x2011;Book <span data-color='main-1'>structure les étapes</span> du tour du véhicule.",
    "s3-txt-2": "R&#x2011;Book est une application qui centralise l’ensemble des outils dans un système ordonné et disponible sur une tablette.",
    "s4-txt-1": "L’application R&#x2011;Book transforme le tour du véhicule en un <span data-color='main-1'>moment de partage</span>, de <span data-color='main-1'>convivialité</span> et de <span data-color='main-1'>transparence avec le client</span>.",
    "s5-txt-1": "Prendre soin de <span data-color='main-1'>présenter<br>R&#x2011;Book au client</span>.",
    "s5-txt-2": "L’application qui structure les étapes du tour du véhicule.",
    "s5-txt-3": "<span data-color='main-1'>Le tour du véhicule</span> avec<br>R&#x2011;Book",
    "s5-txt-4": "Écouter les attentes sans omission",
    "s5-txt-5": "Porter toute votre attention au client",
    "s5-txt-6": "Faciliter l’explication des travaux",
    "s5-txt-7": "Obtenir l’accord contractuel du client",
    "s5-txt-8": "<span data-color='main-1'>Demander au client</span> s’il a<br>d’autres choses à signaler.",
    "s5-txt-9": "Gagner du temps",
    "s5-txt-10": "Noter une attention importante pour le client",
    "s5-txt-11": "Relever des travaux suggérés par le client",
    "s5-txt-12": "S’assurer de l’écoute du client",
    "s5-txt-13": "Faire des <span data-color='main-1'>contrôles<br>complémentaires</span> avec R&#x2011;Book.",
    "s5-txt-14": "Faire constater au client l’état de son véhicule, s’appuyer sur ce constat pour faire des propositions, par exemple changer les pneus ou les balais d’essuie-glace.",
    "s5-txt-15": "Créer un moment afin de proposer des ventes additionnelles grâce à la méthode CCPS.",
    "s5-txt-16": "Annoncer des <span data-color='main-1'>délais fiables</span><br>de restitution du véhicule.",
    "s5-txt-17": "Annoncer un délai fiable, c’est respecter l’organisation du client",
    "s5-txt-18": "<span data-color='main-1'>Annoncer le prix</span> avant de faire<br>des travaux.",
    "s5-txt-19": "Le client peut se décider en toute connaissance de cause.",
    "s6-txt-1": "Le tour du véhicule avec R&#x2011;Book",
    "s6-txt-2": "Une nouvelle approche relationnelle pour une expérience d’achat innovante et <span data-color='main-1'>une image profondément modernisée</span>.",
    "s7-txt-1": "Le tour du véhicule avec R&#x2011;Book",
    "s7-txt-2": "Ventes additionnelles via la <span class=\"highlight\">méthode CCPS</span>",
    "s8-txt-1": "L’application de la méthodologie CCPS permet de <span data-color='main-1'>proposer sans imposer</span>, c’est aider mon client à prendre la bonne décision.",
    "s9-txt-1": "Les <span data-color='main-1'>étapes</span> de la méthodologie CCPS",
    "s9-txt-2": "Constat",
    "s9-txt-3": "Faire constater au client un état de fait sur son véhicule. (i.e : pneu endommagé,...).",
    "s9-txt-4": "Conséquence",
    "s9-txt-5": "Expliquer simplement, sans dramatiser ni culpabiliser, la conséquence au client.",
    "s9-txt-6": "Proposition",
    "s9-txt-7": "Amener le client à valider le fait que l’intervention est nécessaire.",
    "s9-txt-8": "Silence",
    "s9-txt-9": "Laisser le temps à votre client de réfléchir.",
    "s9-txt-10": "Le client doit comprendre la nécessité d’effectuer la réparation.",
    "s10-txt-1": "Sélectionnez la bonne étape selon la phrase.",
    "s10-txt-2": "La première étape où vous décrivez factuellement et visuellement la situation.",
    "s10-txt-3": "Mettre en évidence les effets ou les risques liés à la situation.",
    "s10-txt-4": "Amener le client à valider le fait que l’intervention est nécessaire.",
    "s10-txt-5": "Laisser le temps à votre client de réfléchir. Le client doit comprendre la nécessité d’effectuer la réparation.",
    "s11-txt-1": "<span data-color='main-1'>Fabriquer et verbaliser</span> des CCPS",
    "s11-txt-2": "CCPS<br>Pneumatiques",
    "s11-txt-3": "CCPS<br>Plaquettes de frein",
    "s11-txt-4": "Le tour du véhicule avec R&#x2011;Book",
    "s11-txt-5": "Vous remarquez que les pneumatiques à l’avant sont arrivés au témoin d’usure.",
    "s11-txt-6": "Votre pneumatique arrive au témoin d’usure que vous voyez là. C’est une cause d’infraction passible d’amende.",
    "s11-txt-7": "Regardez, vos pneus commencent à être légèrement usés sur les côtés.",
    "s11-txt-8": "Voyez les craquelures dans la gomme de ce pneu, il faudra penser à les changer bientôt.",
    "s11-txt-9": "Faire constater, impliquer le client en comparant au besoin avec des pièces neuves.<br>Détailler le constat, c’est montrer son professionnalisme, et sa crédibilité.<br>Lorsque le pneumatique arrive au témoin d’usure, la profondeur de gorge n’est plus que de 1.6 mm.",
    "s11-txt-10": "Trop vague, ne mentionne pas les témoins d’usure.",
    "s11-txt-11": "Imprécis et sans indication claire sur l’urgence.",
    "s11-txt-12": "Conséquence sécuritaire",
    "s11-txt-13": "Avec ce niveau d’usure, vous aurez une moins bonne tenue de route, mais ça devrait aller si vous conduisez prudemment.",
    "s11-txt-14": "Vue l’état d’usure de vos pneumatiques, sur route humide, vous risquez l’aquaplanning, donc l’accident.",
    "s11-txt-15": "Vos pneus sont très usés, vous allez consommer beaucoup plus de carburant.",
    "s11-txt-16": "Vous sous-estimez la gravité réelle du danger. Vous ne citez pas précisément le risque concret (aquaplanning, accident).",
    "s11-txt-17": "Expliquer simplement, sans dramatiser ni culpabiliser, la conséquence au client.",
    "s11-txt-18": "Vous utilisez un argument économique (consommation) au lieu de sécuritaire (risque d’accident).",
    "s11-txt-19": "Vous pouvez réfléchir, mais je vous conseille vraiment de changer vos pneumatiques",
    "s11-txt-20": "Je vais prévoir ce changement à votre prochaine visite, comme ça vous êtes tranquille.",
    "s11-txt-21": "Je vous propose de remplacer cet élément aujourd’hui, avec un pneumatique arrivé au témoin d’usure, vous êtes verbalisable.",
    "s11-txt-22": "Vous laissez le client remettre à plus tard une action pourtant urgente. Vous ne faites pas une proposition ferme et immédiate.",
    "s11-txt-23": "Vous ne répondez pas à l’urgence actuelle liée à la sécurité et à la réglementation. Vous perdez l’occasion de sécuriser immédiatement la vente additionnelle.",
    "s11-txt-24": "Amener le client à valider le fait que l’intervention est nécessaire.",
    "s11-txt-25": "«…»",
    "s11-txt-26": "Laisser le temps à votre client de réfléchir.",
    "s11-txt-27": "Une question n’est pas un refus de sa part mais une demande d’information complémentaire avant de donner son accord.",
    "s11-txt-28": "Le client doit comprendre la nécessité d’effectuer la réparation.",
    "s11-txt-29": "Conséquence économique",
    "s11-txt-30": "Avec cet état d’usure, vous êtes verbalisable, avec obligation de les changer immédiatement.",
    "s11-txt-31": "Avec cette usure, vos pneus risquent de provoquer d’autres dommages mécaniques qui coûteront cher à réparer.",
    "s11-txt-32": "En les changeant maintenant, vous éviterez de devoir les remplacer dans quelques mois, quand les prix auront peut-être augmenté.",
    "s11-txt-33": "La deuxième conséquence verrouille l’acte de vente.",
    "s11-txt-34": "Vous évoquez des dommages mécaniques hypothétiques au lieu du risque réel de verbalisation immédiate.",
    "s11-txt-35": "Vous évoquez une hausse future des prix au lieu de mettre en avant la conséquence économique immédiate et réelle (amende et obligation réglementaire).",
    "s11-txt-36": "Je vous propose de nous rendre à l’accueil afin que je vous établisse un devis.",
    "s11-txt-37": "Je vous enverrai un devis par mail si vous souhaitez y réfléchir tranquillement chez vous.",
    "s11-txt-38": "Passez à l’accueil quand vous aurez un moment, mes collègues vous feront un devis.",
    "s11-txt-39": "Proposer le fait de choisir à notre client est primordial en lui laissant la possibilité de choisir entre plusieurs devis pour la même intervention (différentes marques, différents prix etc...)<br><br>Amener le client à valider le fait que l’intervention est nécessaire.",
    "s11-txt-40": "Vous repoussez l’action à plus tard au lieu de saisir immédiatement l’opportunité d’établir un devis sur place.",
    "s11-txt-41": "Vous ne prenez pas en main la démarche, ce qui réduit vos chances de concrétiser immédiatement.<br>En laissant l’initiative au client, vous perdez l’opportunité d’être proactif.",
    "s11-txt-42": "Vous remarquez que les plaquettes de freins ont dépassé leur limite d’usure.",
    "s11-txt-43": "Vos plaquettes sont usées, croyez-moi, il faut les changer rapidement.",
    "s11-txt-44": "Je vais faire changer vos plaquettes car elles arrivent à la limite. Je vous montrerai après ce qu’on a remplacé.",
    "s11-txt-45": "Regardez ici : vos plaquettes ont dépassé leur limite d’usure.",
    "s11-txt-46": "Vous ne faites pas constater directement au client l’usure. Vous perdez ainsi l’occasion d’impliquer activement le client dans la prise de conscience.",
    "s11-txt-47": "Vous annoncez directement une solution sans que le client ait lui-même pu observer ou comparer les pièces neuves avec celles usées.",
    "s11-txt-48": "Faire constater, impliquer le client en comparant au besoin avec des pièces neuves.<br>Détailler le constat, c’est montrer son professionnalisme, et sa crédibilité.",
    "s11-txt-49": "Dans cet état d’usure, vos plaquettes ne vont plus assurer leur fonction principale qui est de ralentir et d’arrêter votre véhicule. C’est dangereux.",
    "s11-txt-50": "Avec des plaquettes usées, vous pourriez abîmer vos disques de frein, ce qui entraînerait des frais supplémentaires à long terme.",
    "s11-txt-51": "Avec des plaquettes usées, votre véhicule risque de freiner moins bien, ce qui pourrait réduire votre confort de conduite.",
    "s11-txt-52": "Expliquer simplement, sans dramatiser ni culpabiliser, la conséquence au client.",
    "s11-txt-53": "Vous évoquez ici une conséquence économique (coût futur) au lieu d’insister prioritairement sur le danger immédiat (sécurité).",
    "s11-txt-54": "Vous parlez de confort au lieu de clairement évoquer le risque sécuritaire.",
    "s11-txt-55": "Je vous conseille de prévoir leur remplacement à votre prochaine révision.",
    "s11-txt-56": "Je vous propose de remplacer cet élément aujourd’hui afin d’éviter ce désagrément !",
    "s11-txt-57": "Je peux commander ces plaquettes pour plus tard, si vous n’êtes pas pressé aujourd’hui.",
    "s11-txt-58": "Vous ne prenez pas en compte l’urgence sécuritaire et manquez l’opportunité d’assurer immédiatement la sécurité du client.",
    "s11-txt-59": "Amener le client à valider le fait que l’intervention est nécessaire.",
    "s11-txt-60": "Vous minimisez l’urgence et ne prenez pas l’initiative d’une action immédiate nécessaire pour garantir la sécurité du client.",
    "s11-txt-61": "Avec cette usure, cela risque de provoquer d’autres dommages mécaniques qui coûteront cher à réparer.",
    "s11-txt-62": "En les changeant maintenant, vous éviterez de devoir les remplacer dans quelques mois, quand les prix auront peut-être augmenté.",
    "s11-txt-63": "En freinant, vous usez vos disques. Sans changement de vos plaquettes, il y a un risque d’usure anormale de vos disques ; ce qui vous contraindra à brève échéance aux changements des disques.",
    "s11-txt-64": "Vous évoquez des dommages mécaniques hypothétiques au lieu du risque réel de verbalisation immédiate.",
    "s11-txt-65": "Vous évoquez une hausse future des prix au lieu de mettre en avant la conséquence économique immédiate et réelle (amende et obligation réglementaire).",
    "s11-txt-66": "La deuxième conséquence verrouille l’acte de vente.",
    "s11-txt-67": "Je vous propose de nous rendre à l’accueil afin que je vous établisse un devis.",
    "s11-txt-68": "Je vous enverrai éventuellement un devis par mail si vous souhaitez y réfléchir tranquillement chez vous.",
    "s11-txt-69": "Passez à l’accueil quand vous aurez un moment, mes collègues vous feront un devis.",
    "s11-txt-70": "Amener le client à valider le fait que l’intervention est nécessaire.",
    "s11-txt-71": "Vous repoussez l’action à plus tard au lieu de saisir immédiatement l’opportunité d’établir un devis sur place.",
    "s11-txt-72": "Vous ne prenez pas en main la démarche, ce qui réduit vos chances de concrétiser immédiatement.<br>En laissant l’initiative au client, vous perdez l’opportunité d’être proactif.",
    "s12-txt-1": "Autour du véhicule avec R&#x2011;Book",
    "s12-txt-2": "Se positionner à côté du client<br>et <span data-color='main-1'>toujours dire ce que l’on fait</span>.",
    "s13-txt-1": "Point Rencontre<br><span class=\"highlight\">Qualité</span>",
    "s14-txt-1": "Le PRQ, c’est <span data-color='main-1'>le rendez-vous<br>des équipes</span> qui travaillent<br>à des solutions.",
    "s15-txt-1": "D’après-vous, quelle est la <span data-color='main-1'>fréquence d’organisation</span> du PRQ ?",
    "s15-txt-2": "Mensuelle",
    "s15-txt-3": "Trimestrielle",
    "s15-txt-4": "Semestrielle",
    "s15-txt-5": "La ritualisation mensuelle du PRQ permet de s’inscrire dans une véritable dynamique de progrès continu.",
    "s16-txt-1": "Le PRQ permet d’identifier les causes des problèmes qui impactent la qualité de service délivré aux clients et de piloter l’amélioration continue.",
    "s16-txt-2": "Il a pour objectif principal de trouver des <span data-color='main-1'>solutions</span> et prendre des <span data-color='main-1'>décisions sur les actions à mener</span>.",
    "s17-txt-1": "Une organisation en <span data-color='main-1'>trois volets</span>.",
    "s17-txt-2": "CHEF D’ATELIER/ CST",
    "s17-txt-3": "<span data-font='bold'>Animation PRQ Affaire</span><br>Organisation CST-CA vers CS<br>(MécalRMS/Cug) Réunion globale",
    "s17-txt-4": "Construction des actions globales de l’affaire.<br>Rapport Affaire (VOC)",
    "s17-txt-5": "<span data-font='bold'>Animation PRQ Équipes ciblées</span><br>Organisation CST-CA vers CS<br>Réunion bilatérale",
    "s17-txt-6": "Construction des actions de l’équipe.<br>Rapport Équipe (VOC)",
    "s17-txt-7": "CONSEILLER SERVICE/ RP",
    "s17-txt-8": "<span data-font='bold'>ANIMATION PRQ COMPAGNON</span><br>Organisation CS/RP vers<br>Compagnons BRIEF",
    "s17-txt-9": "Construction des actions des compagnons.<br>Rapport Equipe (VOC)",
    "s18-txt-1": "<span data-color='main-1'>Planifier les PRQ</span> en début d’année, se tenir au planning, et communiquer les dates (Directeur, Collaborateurs, MRAV, CDA…)",
    "s18-txt-2": "Institutionnaliser une <span data-font='bold'>culture qualité d’entreprise</span>.",
    "s18-txt-3": "<span data-font='bold'>Permet à chacun de s’organiser en amont</span> pour ce rendez-vous à travailler en équipe.",
    "s19-txt-1": "Utiliser la <span data-color='main-1'>fiche de préparation</span> du PRQ.",
    "s19-txt-2": "Complétez les Points Positifs",
    "s20-txt-1": "<span data-font='bold'>Les Points Positifs</span><br>J’identifie les Points Positifs, pour créer une ambiance favorable, encourager et motiver les équipes.",
    "s20-txt-2": "Quel(s) indicateur(s) devez-vous vérifier ?",
    "s20-txt-3": "La progression des actions en cours",
    "s20-txt-4": "Les indicateurs en évolution",
    "s20-txt-5": "Les verbatims positifs du clients",
    "s20-txt-6": "Ajouter des exemples de Points Positifs",
    "s21-txt-1": "Compléter les Points à travailler",
    "s22-txt-1": "Les Points à Travailler",
    "s22-txt-2": "J’identifie les points à améliorer, car ils sont le point d’origine pour définir les objectifs prioritaires.",
    "s22-txt-3": "Ajouter des exemples de Points à Travailler",
    "s23-txt-1": "Prioriser les axes à améliorer",
    "s24-txt-1": "Prioriser les axes à améliorer et définir un objectif",
    "s24-txt-2": "Vous ne pouvez pas pas cibler tous les axes à améliorer,",
    "s24-txt-3": "il est nécessaire de faire des choix.",
    "s24-txt-4": "Voir le choix de priorisation",
    "s24-txt-5": "Poursuivre l’augmentation du taux de reco",
    "s24-txt-6": "Diminuer le taux de retour",
    "s24-txt-7": "Parcours clients à travailler dans l’ensemble",
    "s24-txt-8": "Diminuer l’attente à l’accueil",
    "s24-txt-9": "Contacter le client pour le prévenir de son RDV<br>et dès que son véhicule est prêt.",
    "s24-txt-10": "Expliquer les raison de la durée des travaux",
    "s24-txt-11": "Contrôler la qualité des travaux et la promesse client",
    "s24-txt-12": "Diminuer le temps d’attente lors de la prise de RDV",
    "s24-txt-13": "Voir le résultat du ciblage",
    "s25-txt-1": "CIBLAGE",
    "s25-txt-2": "Diminuer l’attente à l’accueil.",
    "s25-txt-3": "Le nombre de détracteurs est trop important.",
    "s25-txt-4": "Nombreux témoignages dans les verbatim.",
    "s25-txt-5": "L’impact sur la qualité est déterminant.",
    "s25-txt-6": "L’impact sur le business est direct",
    "s25-txt-7": "Manque de temps pour conseiller le client…",
    "s25-txt-8": "Diminuer le retour clients.",
    "s25-txt-9": "Les travaux mal faits sont la première cause d’infidélité.",
    "s25-txt-10": "Un client insatisfait ne fait pas de business.",
    "s25-txt-11": "Le client peut avoir un impact négatif sur l’affaire.",
    "s25-txt-12": "La pro activité est une priorité.",
    "s26-txt-1": "<span data-color='main-1'>L’analyse</span> est terminée.",
    "s27-txt-1": "Vous avez cibler deux objectifs prioritaires à <span data-color='main-1'>présenter au PRQ et à travailler avec l’équipe</span>.",
    "s27-txt-2": "Vous devez :",
    "s27-txt-3": "Imprimer votre rapport mensuel et les verbatims.",
    "s27-txt-4": "Afficher les indicateurs au tableau",
    "s27-txt-5": "Vous pouvez ensuite commencer à <span data-color='main-1'>animer le PRQ</span>.",
    "s28-txt-1": "Quiz de validation",
	"s28-txt-2": "4 questions pour valider votre compréhension",
    "s29-txt-1": "Quel est l’ordre des actions à réaliser lors de la mise en œuvre de la méthode CCPS ?",
    "s30-txt-1": "Que permet de réaliser le Digital Services Portal ?",
    "s30-txt-2": "Plusieurs réponses possibles",
    "s30-txt-3": "Faire payer en ligne",
    "s30-txt-4": "Accéder aux informations du rendez-vous",
    "s30-txt-5": "Prendre rendez-vous",
    "s30-txt-6": "Gérer les rendez-vous digitaux",
    "s31-txt-1": "Dans ce contexte, quelle est la phrase parfaite à utiliser ?",
    "s31-txt-2": "Lors du tour du véhicule avec votre client, vous remarquez que les pneumatiques à l’avant sont arrivés au témoin d’usure.",
    "s31-txt-3": "Regardez, vous voyez ici, l’usure de votre pneumatique arrive au témoin d’usure",
    "s31-txt-4": "Regardez, vos pneus commencent à être légèrement usés sur les côtés",
    "s31-txt-5": "Voyez les craquelures dans la gomme de ce pneu, il faudrait penser à les changer bientôt",
    "s32-txt-1": "Lors d’un PRQ, l’ensemble des métiers sont conviés lors d’une même séance de travail collaboratif.",
    "reply-ideal": "Réponse idéale",
    "reply-avoid": "Réponse à éviter",
    "reply-click": "Cliquez sur les propositions afin de consulter les conseils.",
    "results-txt-1": "D’après vos réponses, vous ne maîtrisez pas suffisamment les grands principes vus précédemment.",
	"results-txt-2": "Nous vous invitons à consulter de nouveau la formation et de repasser ensuite l’évaluation.",
	"results-txt-3": "Vous pouvez naviguer librement via le menu « chapitres » ou en utilisant les flèches précédent/suivant de la barre de navigation principale.",
	"results-txt-4": "Félicitations, vous maîtrisez suffisamment les grands principes vus précédemment."
}