{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=118711",
    
    "header-title-module": "Welcome",
    "footer-title-lesson-1": "Environmental risks",
    
    "menu-title": "Menu",
    "menu-language": "Language:",
    "menu-part-txt-1": "Welcome",
    "menu-part-txt-2": "Understanding environmental issues",
    "menu-part-txt-3": "The bank and environmental issues",
    "menu-part-txt-4": "Defining and analysing environmental risks",
    "menu-part-txt-5": "Overview",
    "menu-part-txt-6": "Final quiz",
    "menu-glossary": "Glossary",
    
    "glossary-title": "Find out more",
    "glossary-word-1": "IPCC",
    "glossary-definition-1-1": "The IPCC (Intergovernmental Panel on Climate Change) is an intergovernmental organisation created in 1988 under the aegis of the United Nations. Its role is to provide detailed assessments of the state of scientific, technical and socio-economic knowledge of climate change, its causes, potential impacts and mitigation strategies.",
    "glossary-definition-1-2": "The IPCC is open to all UN member countries. It had 195 members in 2021.",
    "glossary-definition-1-3": "The IPCC is not a research organisation: its members (the nations) review and summarise literature produced worldwide. The results of its work are published in detailed Assessment Reports (six since 1990, the last one was published in 2022), which are approved unanimously by the IPCC’s member governments and are available on its website.",
    
    "glossary-word-2": "IPBES",
    "glossary-definition-2-1": "The Intergovernmental science-policy Platform for Biodiversity and Ecosystem Services (IPBES) is an intergovernmental organisation formed in 2012 under the aegis of the United Nations that is commonly referred to as the “IPCC on Biodiversity”. Its role is to provide an interface and to act as an extension between scientific expertise and governments on issues relating to biodiversity and ecosystem services.",
    "glossary-definition-2-2": "It is organised and functions in a similar way to the IPCC.  It published its first report in 2019.",
    
    "glossary-word-3": "Biodiversity",
    "glossary-definition-3-1": "Biodiversity, or biological diversity, refers to all living beings and the ecosystems in which they live.",
    "glossary-definition-3-2": "More specifically, the Convention on Biological Diversity, adopted at the 1992 Earth Summit in Rio de Janeiro, defines biodiversity as “the variability among living organisms from all sources including, inter alia, terrestrial, marine and other aquatic ecosystems and the ecological complexes of which they are part; this includes diversity within species, between species and of ecosystems”.",
    "glossary-definition-3-3": "Biodiversity is a crucial source of goods and services to meet humanity’s primary needs (supply of oxygen, food and drinking water) and development needs (raw materials, energy, agriculture and medicine).",
    "glossary-definition-3-4": "Biodiversity loss, in the sense of a decline in any aspect of biological diversity (in terms of genes, species or ecosystem) in a given part of the world, can therefore pose a major risk to human societies. It is precisely the activities of human societies that are primarily responsible for the current loss of biodiversity (change in the use of natural environments, overexploitation, climate change, pollution, introduction of invasive alien species).",
    
    "glossary-word-4": "Climate, weather",
    "glossary-definition-4-1": "Weather refers to the short-term (day, week, etc.) conditions connected to atmospheric variables (precipitation, temperature, pressure, rainfall, wind, etc.) at a given location.",
    "glossary-definition-4-2": "Climate refers to the average values of weather events measured over long periods (decades, century, etc.) for a given part of the world (climatic zone).",
    "glossary-definition-4-3": "Climate change therefore refers to long-term variations (decade, century, etc.) in temperature and weather patterns.",
    
    "glossary-word-5": "Greenhouse gases and climate change",
    "glossary-definition-5-1": "Long-term climate variations can be generated by natural activities (solar cycles, volcanic crises, etc.). However, human activities have been the main causes of climate change since the industrial revolution. This is known as anthropogenic global warming.",
    "glossary-definition-5-2": "Humanity’s ever-growing use of fossil energy sources, more intense farming and deforestation are leading to an unprecedented increase in the atmospheric concentration of greenhouse gases (GHGs: carbon dioxide (CO2), methane (CH4), nitrous oxide (N2O), fluorinated gases, etc.). These gases are causing the Earth’s atmosphere to retain more of the heat emitted by the Sun: for example, temperatures measured in the decade spanning 2011 to 2020 were 0.95-1.2°C warmer than during the 1850-1900 reference period.",
    "glossary-definition-5-3": "This warming leads to climate change, i.e. an increase in the intensity and frequency of weather events (heatwaves, drought, floods, cyclones, etc.), as well as significant environmental changes (melting ice, rising waters, acidification of the oceans, decline in biodiversity, etc.). This disruption is already impacting our health, our ability to produce food, our habitat, our safety and our work all over the world.",
    
    "glossary-word-6": "GHG emissions assessment",
    "glossary-definition-6-1": "A greenhouse gas emissions assessment, also known as a “carbon assessment”, is a tool for analysing direct and indirect greenhouse gas emissions generated by a company, a product, an individual or a country. It is therefore a measurement of the GHG footprint at a given time.",
    "glossary-definition-6-2": "The findings of carbon assessments are used to prepare and roll out emission reduction plans, but also to examine vulnerability to transition risk through fossil fuel reliance.",
    "glossary-definition-6-3": "Within the total footprint, greenhouse gas emissions are classified into three scopes, each focusing on different issues:",
    "glossary-definition-6-4-list": "Scope 1 – direct emissions: these are GHG emissions for which the company is fully responsible and which come from the combustion of resources that it owns or controls;",
    "glossary-definition-6-5-list": "Scope 2 – indirect emissions relating to the company’s energy consumption: these are emissions tied to the consumption of electricity, steam, heat or cold;",
    "glossary-definition-6-6-list": "Scope 3 – indirect upstream and downstream emissions: these are all other emissions, particularly for financial companies, relating to financing and investment portfolios.",
    "glossary-definition-6-7": "In 2021, 99% of the Crédit Agricole Group’s GHG footprint was concentrated within scope 3: these are emissions relating to activities financed by the Group.",
    
    "glossary-word-7": "GHG budget",
    "glossary-definition-7-1": "A greenhouse gas budget, or “carbon budget” for carbon dioxide (CO2) in particular, represents the total maximum volume of anthropogenic carbon dioxide emissions that would keep the average global temperature below a given level. Over a given period of time, only a finite net quantity of greenhouse gases can be emitted without exceeding a certain level of global warming.",
    "glossary-definition-7-2": "A global budget can be calculated and then distributed by region, country, individual, etc. according to different principles (historical emissions, current emissions, economic development, etc.). GHG budget data is expressed as carbon dioxide equivalent (Co2e) emissions.",
    "glossary-definition-7-3": "",
    
    "glossary-word-8": "Net Zero emissions",
    "glossary-definition-8-1": "The terms “net zero” or “net zero emissions” describe a situation whereby all greenhouse gas emissions of human origin (carbon dioxide (CO2), methane (CH4), nitrous oxide (N2O), etc.) are brought down as close as possible to zero, with the remaining emissions being reabsorbed by oceans and forests for example.",
    
    "glossary-word-9": "Paris Agreement",
    "glossary-definition-9-1": "The Paris Agreement is a legally binding international treaty on global warming. It was adopted by 196 Parties at COP 21 in Paris on 12 December 2015 and entered into force on 4 November 2016. It has since been ratified by 193 States and the European Union.",
    "glossary-definition-9-2": "Its objective is to limit global warming to well below 2 degrees Celsius, preferably 1.5 degrees Celsius, compared to pre-industrial levels. To achieve this long-term temperature goal, the signatories to the Paris Agreement will aim to reach global peaking of greenhouse gas emissions as quickly as possible in order to achieve a climate-neutral planet by the middle of this century (Net Zero 2050).",
    "glossary-definition-9-3": "Each country must therefore measure its GHG emissions and manage them according to a budget and a trajectory that are compatible with global warming of no more than 1.5 degrees Celsius. The Agreement also contains a financial component to support developing countries and finance the transition to low-carbon and resilient economies.",
    
    "glossary-word-10": "COP",
    "glossary-definition-10-1": "The Conference of the Parties (COP) was established when the United Nations Framework Convention on Climate Change (UNFCCC) was adopted at the 1992 Earth Summit in Rio de Janeiro.",
    "glossary-definition-10-2": "It is the supreme governing body for the Convention and has met every year since 1995. It brings together representatives of the States that have signed the UNFCCC, as well as members of civil society such as non-governmental organisations (NGOs), local authorities, trade unions, businesses, etc.",
    "glossary-definition-10-3": "The COP aims to develop the UNFCCC by reviewing and clarifying existing climate commitments and by negotiating new ones.",
    
    "glossary-word-11": "Net Zero Alliances",
    "glossary-definition-11-1": "The Glasgow Financial Alliance for Net Zero (GFANZ) was formed in Glasgow at COP 26 in 2021. It is the main financial alliance for net zero emissions. GFANZ brings together global net zero initiatives from the financial system to accelerate the transition to net zero by 2050 at the latest.",
    "glossary-definition-11-2": "These financial initiatives include:",
    "glossary-definition-11-3-list": "NZBA: Net Zero Banking Alliance;",
    "glossary-definition-11-4-list": "NZAMi: Net Zero Asset Managers initiative;",
    "glossary-definition-11-5-list": "NZAOA: Net Zero Asset Owner Alliance;",
    "glossary-definition-11-6-list": "NZIA: Net Zero Insurance Alliance.",
    "glossary-definition-11-7": "The Crédit Agricole Group is committed to all these initiatives. Accordingly, for all its business sectors, each entity must 1) measure the intensity of emissions according to set methodological principles, 2) define a reduction plan, and 3) regularly monitor the effective reduction of emissions to ensure alignment with official trajectories.",
    
    "glossary-word-12": "Greenwashing",
    "glossary-definition-12-1": "Greenwashing is a marketing or public relations ploy that involves putting an organisation in an “eco-friendly” light in a misleading fashion, in order to improve its image. The information that is disclosed to the public is thus a distorted presentation of the facts and reality.",
    "glossary-definition-12-2": "In France, greenwashing is punishable by law since 2021. The financial supervisory authorities are paying increasing attention to such practices.",
    
    "glossary-word-13": "Climate scenarios",
    "glossary-definition-13-1": "The scientific community has put together various climate scenarios to compare the consequences of climate change based on different possible transition trajectories. Each scenario corresponds to a GHG emission trajectory over the twenty-first century, and hence to a global warming trajectory.",
    "glossary-definition-13-2": "Climate experts began by putting together RCP (Representative Concentration Pathway) scenarios, which are physical trajectories linking the levels of greenhouse gas emissions (and hence GHG concentration in the atmosphere) to the impacts of climate change.",
    "glossary-definition-13-3": "These scenarios were supplemented by SSP (Shared Socioeconomic Pathway) scenarios developed by economists and sociologists, linking global economic and social developments to GHG emissions.",
    
    "glossary-word-14": "1979: First World Climate Conference",
    "glossary-definition-14-1": "This conference, sponsored by the World Meteorological Organization (WMO), brought together experts from around the world and led to the publication of a declaration calling on the world’s governments to take urgent action to counter the alarming trends in climate change.",
    
    "glossary-word-15": "1990: 1st IPCC report",
    "glossary-definition-15-1": "First Assessment Report of the Intergovernmental Panel on Climate Change, established in 1988. While there have been massive strides in scientific research in this field since 1988, a certain link was already established in this first report between human-induced greenhouse gas emissions and global warming.",
    
    "glossary-word-16": "1995: COP 1",
    "glossary-definition-16-1": "At the first session of the UN Climate Conference of the Parties, held in Berlin in 1995, delegates from the 120 countries represented acknowledged the gravity of the situation and the need to reduce human-induced greenhouse gas emissions.",
    
    "glossary-word-17": "1997: Kyoto Protocol",
    "glossary-definition-17-1": "A binding international agreement was signed at the 3rd UN Climate Conference of the Parties (COP 3), held in Kyoto in 1997. This protocol aimed to reduce emissions of six greenhouse gases by at least 5% between 2008 and 2012 compared to 1990 levels.",
    
    "glossary-word-18": "2009: Copenhagen Accord",
    "glossary-definition-18-1": "At the end of the 15th Conference of the Parties on Climate Change (COP 15), held in Copenhagen in 2009, some countries signed a non-binding agreement. This agreement asserted the need to limit global warming to 2 degrees Celsius, but did not contain any quantified commitment to reduce greenhouse gas emissions. The agreement, which was originally intended to extend the Kyoto Protocol, was considered a failure by many stakeholders.",
    
    "glossary-word-19": "2015: Paris Agreement",
    "glossary-definition-19-1": "A legally binding agreement defining the international framework for action against climate change was adopted at the 21st Conference of the Parties on Climate Change (COP 21), held in Paris in 2015. Ratified by 193 States and the European Union, it set a target to keep global warming well below 2 degrees Celsius, preferably 1.5 degrees Celsius, compared to pre-industrial levels. All of the States pledged to publish their own greenhouse gas reduction targets. This agreement replaced the Kyoto Protocol.",
    
    "validate": "Confirm",
    "next": "Next",
    "after": "Continue",
    "start": "Start",
    "continue": "Continue",
    "go": "go",
    "quit": "Exit",
    "quiz-start": "Start the quiz",
    "quiz-redo": "Retake the quiz",
    "know-more": "Want to find out more?",
    "good-practice": "Find out about best practices.",
    "yes": "Yes",
    "no": "No",
    
    "sound-1": "Environmental risks: 30 minutes to understand and know how to manage these risk factors within the bank.",
    "sound-2": "First of all, acquaint yourself with the steps that will take you through this training module...",
    "sound-4": "Find out your objectives in this module…",
    
    "title-word-1": "Environmental",
    "title-word-2": "risks",
    
    "s1-txt-1": "Managing these risk factors within the bank",
    "s1-txt-2": "This module has sound,",
    "s1-txt-3": "turn up your speakers!",
    "s1-txt-4": "30 minutes",
    "s1-txt-5": "Environment",
    
    "s3-txt-1": "Introduction",
    
    "s4-txt-1": "Your objectives",
    "s4-txt-2": "Identify the climate context and the urgency of the environmental transition",
    "s4-txt-3": "Know how to name our ongoing projects to meet the various requirements: internal, company, regulatory and supervisory",
    "s4-txt-4": "Identify environmental risk factors and their impacts on the bank’s operations"
}