{
    "footer-main": "Aliqua eiusmod tempor elit AMET",
    "footer-subtitle-1": "Cupidatat nostrud non",
    "footer-subtitle-2": "Proident",
    "footer-subtitle-3": "Sunt",
    "footer-subtitle-4": "Culpa nostrud duis",
    "footer-subtitle-5": "Qui",
    "footer-subtitle-6": "Aliqua officia",
    "s1-txt-1": "Non deserunt minim Reprehenderit veritatis mollit anim Irure !",
    "s1-txt-2": "Id est Aliqua duis laborum sed at at Aliqua eiusmod nullam vero ?",
    "s1-txt-3": "Eos Nulla incididunt ratione mollit anim !",
    "s1-txt-4": "lacus veritatis accusamus accusantium !<br>5 eiusmod tempor ad magna ENIM doloremque veritatis velit laudantium sed modi minim Eiusmod et Anim totam rem sed ENIM aperiam nostrud nostrud eaque.",
    "s2-txt-1": "Aliqua 5 eiusmod tempor at Aliqua ipsa :",
    "s2-txt-2": "Cupidatat nostrud non",
    "s2-txt-3": "Proident",
    "s2-txt-4": "Sunt",
    "s2-txt-5": "Culpa elit veniam",
    "s2-txt-6": "Qui",
    "s2-txt-7": "Quae ab lorem illo inventore :",
    "s2-txt-8": "Cupidatat nostrud non.",
    "s3-txt-1": "Hermès vitae veritatis Irure minim veritatis sed minim non !",
    "s3-txt-2": "ENIM lorem Irure, lorem et vitae totam quasi minim aute architecto.",
    "s3-txt-3": "illo beatae, vitae dicta sunt minim explicabo nemo minim non sed minim explicabo ipsam incididunt quia Aliqua architecto sed voluptas aute aspernatur.",
    "s4-txt-1": "incididunt ipsum nostrud aut odit fugit, faucibus sed commodo nostrud quia et.",
    "s4-txt-2": "illo consequuntur et vitae dicta minim 2 ENIM 3 non magni dolores ENIM nostrud non ratione.",
    "s5-txt-1": "Aliqua non magni at sequi ullamco 6 nesciunt neque :",
    "s5-txt-2": "Porro, quisquam, qui, dolorem, adipisci sed numquam.",
    "s5-txt-3": "tempora Aliqua eius incididunt modi ut tempora minim aute non ENIM duis aute duis.",
    "s5-txt-4": "Porro",
    "s5-txt-5": "quisquam",
    "s5-txt-6": "qui",
    "s5-txt-7": "dolorem",
    "s5-txt-8": "adipisci",
    "s5-txt-9": "Incidunt / Magnam",
    "s6-txt-1": "Aliqua non ratione at fugiat quam, fugiat voluptatem faucibus ornare lorem et nostrud ipsam suspendisse exercitation <span class='Roboto-Bold'>fugiat potenti, fugiat nullam porttitor, fugiat nullam lacus, luctus, lorem....</span>",
    "s6-txt-2": "quam",
    "s6-txt-3": "voluptatem",
    "s6-txt-4": "potenti Accumsan",
    "s6-txt-5": "nullam porttitor",
    "s6-txt-6": "nullam lacus",
    "s6-txt-7": "Tortor",
    "s7-txt-1": "POSUERE, Non ac modi lorem.",
    "s7-txt-2": "Ipsum incididunt ipsum veritatis dolor minim et sit, Non amet quisquam <span class='Roboto-Bold'>consectetur ENIM adipiscing non magni</span> commodo nostrud <span class='Roboto-Bold'>non ratione voluptatem elit sed</span> ?",
    "s8-txt-1": "ad do eiusmod !",
    "s8-txt-2": "Non ad tempor veritatis incididunt minim duis minim lorem Irure amet ut consequuntur et.",
    "s8-txt-3": "ENIM ad minim ut labore et Aliqua aut dolore dolore ullamco faucibus magna aliqua amet fugiat consequuntur voluptatem Officia ?",
    "s8-txt-4": "ENIM ad minim veniam !",
    "s10-txt-1": "ut enim ad.",
    "s10-txt-2": "ad minim Adipisci ullamco ad veniam do \"veniam quis\"",
    "s10-txt-3": "dolore ipsam nostrud 2 ENIM 3 non.",
    "s10-txt-4": "Exercitation minim minim veniam, ad minim ullamco ab laboris duis dolore nisi ENIM minim consequuntur et.",
    "s11-txt-1": "Aliquip nullam lorem ex inventore tempor : <span class='Roboto-Bold'>lorem Proident</span>.",
    "s11-txt-2": "voluptatem ad ea minim commodo amet vitae consequat ?",
    "s11-txt-4": "",
    "s11-txt-3": "Dolor lorem sequi minim ac Irure ullamco duis Aliqua aspernatur nostrud 7 sunt minim duis ?",
    "s12-txt-1": "Qui, aute !",
    "s12-txt-2": "lorem Proident vitae fugiat ut irure Aliqua in duis minim lorem Irure :",
    "s12-txt-3": "quia Irure, voluptas minim lorem aspernatur, aut minim odit, fugit, sed, quia sed consequuntur incididunt magni ullamco dolores lorem sequi minim reprehenderit.",
    "s12-txt-4": "ab voluptate, labore ut velit ullamco esse cillum ENIM nostrud fugiat ullamco nulla.",
    "s13-txt-1": "voluptatem pariatur labore, veritatis excepteur commodo ut sint ullamco potenti, veritatis occaecat ENIM cupidatat ullamco nulla sed veritatis non ENIM proident ullamco sunt sed culpa minim potenti.",
    "s14-txt-1": "faucibus Aliqua aspernatur minim lorem Irure at qui officia…",
    "s14-txt-2": "Id deserunt mollit qui duis ? anim ut ad dolore id est ?",
    "s14-txt-3": "Qui, Accusamus laborum !",
    "s14-txt-4": "incididunt ad Lorem ENIM at aliquip vero, ad minim eos Aliqua duis ullamco ad accusamus amet Aliqua dolorem accusantium doloremque Irure voluptatem laudantium minim totam :",
    "s14-txt-5": "fugiat rem",
    "s14-txt-6": "lorem aperiam ENIM eaque",
    "s14-txt-7": "fugiat ipsa",
    "s14-txt-8": "lorem aperiam minim quae",
    "s14-txt-9": "lorem ab illo",
    "s14-txt-10": "lorem sed",
    "s15-txt-1": "fugiat ipsa",
    "s15-txt-2": "inventore do ipsa id adipiscing veritatis ab ut et sed ut voluptatem consectetur aut minim odit ab voluptate.",
    "s16-txt-1": "fugiat rem",
    "s16-txt-2": "incididunt ut rem, ad quasi quisquam ut velit, ut architecto voluptatem ut vase ab voluptate.",
    "s17-txt-1": "lorem aperiam ENIM eaque",
    "s17-txt-2": "amet lorem aperiam ENIM eaque, dicta id beatae ut vitae commodo veritatis dicta, nostrud sunt ENIM explicabo, ut nemo sed ut plateau.",
    "s18-txt-1": "lorem aperiam minim quae",
    "s18-txt-2": "incididunt lorem aperiam minim quae, veritatis ipsam minim quia, nostrud voluptas minim aperiam minim quae commodo nostrud duis aspernatur voluptatem nostrud aut odit fugit sed duis.",
    "s19-txt-1": "lorem ab illo",
    "s19-txt-2": "incididunt veritatis ab illo, dicta quia veniam commodo Aliqua consequuntur minim magni, Aliqua aut dolores voluptatem pariatur Aliqua ratione incididunt ipsum ut eos sequi sed nesciunt.",
    "s20-txt-1": "lorem sed",
    "s20-txt-2": "sed incididunt ac minim lorem sed, dicta quia veniam commodo aute neque porro minim sed sed quisquam qui, Aliqua dolorem, Aliqua adipisci voluptatem pariatur Aliqua numquam sed eius minim sed.",
    "s21-txt-1": "Modi incididunt Aliqua tempora !",
    "s21-txt-2": "Incidunt minim Aliqua magnam.",
    "s22-txt-1": "Quam ut et Anim Labore Incididunt ENIM ut voluptatem.",
    "s22-txt-2": "faucibus ENIM ullamco ornare suspendisse commodo veritatis potenti minim duis Officia nullam.",
    "s23-txt-1": "Eos !",
    "s23-txt-2": "Nullam !",
    "s23-txt-3": "ullamco explicabo, nesciunt porttitor lacus \"lorem aperiam minim quae\".",
    "s23-txt-4": "nesciunt porttitor lacus \"aperiam minim quae\".",
    "s23-txt-5": "incididunt Reprehenderit luctus lorem Proident nostrud aspernatur minim lorem Irure, nesciunt vitae neque minim magni ullamco dolores Aliqua dolorem sunt minim duis sed accumsan lorem tortor.",
    "s24-txt-1": "incididunt posuere",
    "s24-txt-2": "Ac ad minim lorem sed quisquam minim ipsum laudantium, modi sed sit Aliqua dolor sunt.",
    "s24-txt-3": "Sit amet incididunt aute architecto dolore consectetur adipiscing minim commodo consequat cupidatat elit, minim ipsum minim lorem sed sed do cupidatat eiusmod ENIM aute tempor.",
    "s25-txt-1": "Non ac occaecat incididunt vitae lorem ut inventore :<br><span class='Roboto-Bold'>Sunt</span>.",
    "s25-txt-2": "aute !",
    "s25-txt-3": "sed incididunt ad labore ratione inventore tempor, non ut voluptate ENIM ad Dolor.",
    "s26-txt-1": "fugiat et Anim sed lorem et dolore ENIM ipsum veritatis et esse magna.",
    "s26-txt-2": "fugiat pariatur exercitation aliqua, enim ornare incididunt ad minim.",
    "s26-txt-3": "Veniam consectetur quis ullamco nostrud incididunt fugit minim commodo.",
    "s27-txt-1": "nesciunt exercitation minim ipsum veritatis sit esse exercitation, ab voluptate veritatis excepteur ullamco.",
    "s27-txt-2": "ratione laboris nisi Consectetur ut aliquip, ad fugiat ex sed ipsum ut et ea.",
    "s28-txt-1": "ullamco explicabo !",
    "s28-txt-2": "ullamco et exercitation ullamco et Anim, dicta commodo ornare minim consequat minim excepteur ullamco.",
    "s29-txt-1": "lorem excepteur ullamco",
    "s29-txt-2": "totam minim magni ullamco duis aute duis sed irure in elit dolore.",
    "s30-txt-1": "Reprehenderit sed voluptate ut AMET ullamco velit minim esse.",
    "s30-txt-2": "Quae ab fugiat cillum fugiat cupidatat magnam. ratione aute vitae fugiat minim nulla sed totam veritatis pariatur ullamco dolores excepteur.",
    "s30-txt-3": "nesciunt sint minim aliquip nostrud occaecat cupidatat sed non.",
    "s31-txt-1": "ab voluptate commodo minim velit proident sed minim sunt vase.",
    "s32-txt-1": "Accusamus, ENIM culpa, qui Aliqua occaecat officia incididunt ullamco deserunt.",
    "s34-txt-1": "Mollit !",
    "s34-txt-2": "deserunt vitae anim.",
    "s34-txt-3": "Id ENIM culpa lorem est nostrud occaecat.",
    "s35-txt-1": "ullamco laborum at, faucibus vero eos accusamus suspendisse vitae culpa eius illo excepteur.",
    "s35-txt-2": "dicta accusantium Quae ut accusamus minim doloremque. ullamco laudantium sed accusamus suspendisse, Quae totam totam ex minim commodo totam eius consectetur vero sed minim rem ENIM lorem aperiam nostrud duis.",
    "s36-txt-1": "et dicta eaque fugiat laborum ipsa, dicta quae veritatis ab eius occaecat illo sed occaecat non.",
    "s37-txt-1": "minim lorem inventore ipsum, dicta veritatis ratione ab totam et sed totam quasi ipsa.",
    "s38-txt-1": "totam enim ipsa, dicta veritatis aute consectetur occaecat non dolore at architecto minim nulla sed beatae minim elit dolore.",
    "s39-txt-1": "ullamco vitae, fugiat Sunt vitae ut dicta ENIM sunt eius :",
    "s39-txt-2": "occaecat non",
    "s39-txt-3": "occaecat explicabo",
    "s39-txt-4": "accusamus minim doloremque",
    "s40-txt-1": "Quis !",
    "s40-txt-2": "Non nemo Ipsam, Non nostrud ornare pariatur laboris Hermès.",
    "s40-txt-3": "Quia Ipsum, Eiusmod aute vitae Accusamus, faucibus Non voluptas aspernatur aut ut odit. ",
    "s40-txt-4": "Fugit sed ad quia Labore et Non consequuntur magni dolores ?",
    "s41-txt-1": "Aliquip nullam lorem ratione sequi tempor : nesciunt'<span class='Roboto-Bold'>Culpa nostrud duis<span>.",
    "s42-txt-1": "Exercitation neque magni id…",
    "s43-txt-1": "magni id porro quisquam incididunt voluptatem qui minim aute duis sed dolorem cupidatat adipisci…",
    "s43-txt-2": "ENIM ad minim sunt Aliqua numquam eius modi minim sit tempora !",
    "s43-txt-3": "Incididunt ENIM ut.",
    "s43-txt-4": "lorem non ENIM proident incidunt adipiscing magnam ENIM quam incididunt vero qui elit veniam sed minim voluptatem faucibus.",
    "s43-txt-5": "Qui, nesciunt ornare nullam Accusamus veritatis suspendisse labore.",
    "s43-txt-6": "dicta sed adipisci Labore minim sint potenti ut architecto. ut sint exercitation voluptatem nullam porttitor vitae ut lacus incididunt commodo luctus Aliqua accumsan.",
    "s43-txt-7": "nesciunt commodo tortor posuere potenti veritatis ac lorem : aspernatur, ipsum, ipsa.",
    "s43-txt-8": "lacus dolor.",
    "s43-txt-9": "ullamco explicabo, voluptatem ut veritatis sit aspernatur potenti ut velit ?",
    "s43-txt-10": "Amet !",
    "s43-txt-11": "laboris Hermès Irure, faucibus ornare lorem consectetur sed adipiscing. Aliqua elit sed sed sed commodo do Labore minim eiusmod.",
    "s44-txt-1": "Accusamus accusantium !",
    "s44-txt-2": "ad do tempor reprehenderit Aliqua numquam. qui nostrud duis vitae incididunt ! ad do Incididunt lorem ! nesciunt vitae neque minim vero minim voluptatem ut accusantium qui elit veniam labore minim fugiat magni ullamco officia amet voluptatem et, dolore magna vitae aliqua nesciunt vitae enim.",
    "s44-txt-3": "incididunt Velit, ad minim lorem veniam inventore tempor :",
    "s44-txt-4": "Qui !",
    "s45-txt-1": "sed lorem veniam inventore tempor: Qui.",
    "s45-txt-2": "nullam lorem Irure, dicta quis ornare nostrud exercitation. Quae ullamco ENIM magni ullamco dolores lorem laboris minim nisi ullamco aliquip ut duis commodo nostrud duis ex dolore ea Lorem fugiat dolore ENIM commodo consequat amet ut commodo minim totam sed consequat elit veniam.",
    "s45-txt-3": "Reprehenderit magni duis !",
    "s46-txt-1": "Quam ut voluptate commodo ut plateau potenti aute dicta nullam irure minim lorem nulla incididunt fugit in laboris.",
    "s46-txt-2": "Reprehenderit voluptate, dicta quia voluptate ratione velit ENIM eius esse incididunt Dolor fugiat deserunt minim eius dolore commodo cillum ENIM fugiat.",
    "s46-txt-3": "voluptatem Accusamus labore, Aliqua nulla pariatur Excepteur porro sint occaecat commodo nostrud pariatur incididunt magni ullamco duis consectetur laboris.",
    "s46-txt-4": "Cupidatat, dicta quia non proident magni duis laboris sunt  exercitation Aliqua aut sed aspernatur incididunt fugit consequat minim lorem sit minim quia.",
    "s46-txt-5": "voluptatem Accusamus magni culpa sed qui minim lorem officia deserunt incididunt ullamco veritatis eius ipsa.",
    "s47-txt-1": "ad mollit ut incididunt !",
    "s47-txt-2": "",
    "s47-txt-3": "Eiusmod anim ENIM lorem fugiat AMET veniam lorem id quasi est incididunt aute architecto, Accusamus laborum ullamco laborum aute 5 eiusmod tempor !",
    "s48-txt-1": "faucibus at minim minim vero Aliqua 5 eiusmod tempor elit AMET.",
    "s48-txt-2": "faucibus eos voluptatem qui eiusmod accusamus non ENIM lorem velit nostrud accusantium minim officia ?",
    "s48-txt-3": "Non deserunt doloremque minim ipsum consectetur officia dolore laudantium totam potenti Aliqua accusantium.",
    "s48-txt-4": "rem aperiam vero incididunt Aliqua est ?",
    "s49-txt-1": "Quam aute accusantium ENIM officia, faucibus eaque est Aliqua duis laborum.",
    "s49-txt-2": "Quae ab lorem illo ipsa.",
    "s50-txt-1": "Quae ut laborum architecto qui Aliqua non ab commodo illo nostrud inventore.",
    "s50-txt-2": "veritatis Labore voluptatem et nostrud non vitae ut dicta minim 2 ENIM 3 non magni pariatur.​",
    "s50-txt-3": "Eos !",
    "s50-txt-4": "quasi ut fugiat inventore architecto voluptatem ad. ad do beatae et nostrud non.",
    "s51-txt-1": "ad ad vitae minim lorem inventore elit Sunt ?",
    "s51-txt-2": "Qui, lacus ut dicta potenti lorem excepteur sunt commodo explicabo minim occaecat non sed explicabo Incididunt ullamco nemo Aliqua ipsam minim doloremque.",
    "s52-txt-1": "Incididunt ENIM ut !",
    "s52-txt-2": "incididunt Aliqua officia, dicta quia potenti Aliqua voluptas incididunt Reprehenderit aspernatur Aliqua aut sed dicta odit non Aliqua ipsam minim doloremque.",
    "s53-txt-1": "dicta quia fugit Aliqua officia ullamco 2, ullamco 3 voluptatem ullamco 4 potenti lorem sed ullamco laboris elit quia.",
    "s54-txt-1": "Non exercitation !",
    "s54-txt-2": "minim architecto consequuntur ullamco consectetur totam minim magni dolores lorem aspernatur elit quia.",
    "s54-txt-3": "",
    "s55-txt-1": "Ratione !",
    "s55-txt-2": "nullam Quae fugiat enim architecto.",
    "s55-txt-3": "Incididunt ENIM ut !",
    "s55-txt-4": "faucibus sequi nostrud 2 officia nesciunt sed accumsan ut architecto neque. ",
    "s55-txt-5": "nesciunt sint accumsan lorem excepteur commodo ut architecto porro quisquam incididunt modi ut qui et Anim.",
    "s56-txt-1": "Dolorem Id adipisci fugiat architecto potenti lorem ipsa.",
    "s56-txt-2": "tempora sed numquam fugiat architecto potenti lorem ipsa eius modi tempora veritatis.",
    "s56-txt-3": "Mollit, ad do incidunt ut accusamus minim doloremque dolore totam veritatis mollit aperiam nostrud duis !",
    "s57-txt-1": "Magnam incididunt Aliqua officia, dicta veritatis Accusamus :",
    "s57-txt-2": "et nostrud non",
    "s57-txt-3": "lorem Proident amet reprehenderit ullamco quam : voluptatem, faucibus, ornare sed suspendisse potenti",
    "s57-txt-4": "fugiat Sunt amet lorem excepteur",
    "s57-txt-5": "sed qui elit veniam !",
    "s58-txt-1": "Ratione Non exercitation nullam magni Id dicta nullam Aliqua eiusmod ea accusantium ENIM officia !",
    "s59-txt-1": "ENIM ad minim veniam !",
    "s59-txt-2": "incididunt Aliqua officia exercitation incididunt Aliqua dolor, Aliqua eiusmod tempor ad porttitor ut lacus.",
    "s59-txt-3": "Incididunt ullamco laborum qui eiusmod, veritatis potenti minim excepteur vitae veritatis !"
}