{
	"footer-main": "Les règles d'or du VM",
	"footer-subtitle-1": "Harmonie des couleurs",
	"footer-subtitle-2": "Diversité",
	"footer-subtitle-3": "Dynamisme",
	"footer-subtitle-4": "Intégrité des produits",
	"footer-subtitle-5": "Transversalité",
	"footer-subtitle-6": "Les plaids",
	
	"s1-txt-1": "Je viens de faire une belle vente Maison !",
	"s1-txt-2": "Comment remplacer les produits vendus et quelles sont les règles a respecter ?",
	"s1-txt-3": "Bravo Gabriel pour cette belle vente !",
	"s1-txt-4": "C'est une excellente question !<br>5 règles d'or vous aideront à garder une présentation esthétique et cohérente de votre Visuel Merchandising au fur et à mesure des ventes réalisées.",

	"s2-txt-1": "Les 5 règles d'or sont les suivantes :",
	"s2-txt-2": "Harmonie des couleurs",
	"s2-txt-3": "Diversité",
	"s2-txt-4": "Dynamisme",
	"s2-txt-5": "Intégrité du produit",
	"s2-txt-6": "Transversalité",
	"s2-txt-7": "Commençons par la première règle :",
	"s2-txt-8": "Harmonie des couleurs.",

	"s3-txt-1": "Hermès est une maison de dessins et de couleurs !",
	"s3-txt-2": "À la Maison, la couleur est au cœur de nos créations.",
	"s3-txt-3": "Chaque saison, notre studio travaille de nouvelles palettes de couleurs et de nouvelles matières pour émerveiller les clients et enrichir nos collections.",

	"s4-txt-1": "Pour créer des harmonies visuelles cohérentes, nous travaillons avec des thèmes couleur.",
	"s4-txt-2": "Chaque thème couleur est composé de 2 à 3 couleurs vives associées à des couleurs neutres.",

	"s5-txt-1": "Les couleurs vives sont regroupées en 6 grandes familles :",
	"s5-txt-2": "Bleu, vert, jaune, rouge, orange et rose/violet.",
	"s5-txt-3": "Glissez les cartes pour avoir un apercu de nos couleurs à travers nos produits.",
	"s5-txt-4": "Bleu",
	"s5-txt-5": "Vert",
	"s5-txt-6": "Jaune",
	"s5-txt-7": "Rouge",
	"s5-txt-8": "Orange",
	"s5-txt-9": "Rose / Violet",

	"s6-txt-1": "Les couleurs neutres sont le beige, le gris mais aussi la couleur des matières naturelles comme <span class='Roboto-Bold'>le cuir, le bois clair, le bois foncé, l'osier, etc....</span>",
	"s6-txt-2": "Beige",
	"s6-txt-3": "Gris",
	"s6-txt-4": "Cuir Gold",
	"s6-txt-5": "Bois Clair",
	"s6-txt-6": "Bois Foncé",
	"s6-txt-7": "Osier",

	"s7-txt-1": "OK, je crois avoir compris.",
	"s7-txt-2": "Donc pour créer une palette de couleur dynamique, je dois associer <span class='Roboto-Bold'>deux à trois couleurs vives</span> avec des <span class='Roboto-Bold'>couleurs neutres ou matériaux naturels</span> ?",

	"s8-txt-1": "Vous avez raison !",
	"s8-txt-2": "Je vous propose une sélection de produits de la Maison dans un thème couleur.",
	"s8-txt-3": "À vous de me dire si les objets qui défilent en bas d'écran rentre dans le thème ou non ?",
	"s8-txt-4": "À vous de jouer !",

	"s10-txt-1": "Un dernier conseil.",
	"s10-txt-2": "Vous pouvez commencer en vous aidant d'un \"produit clé\"",
	"s10-txt-3": "qui possède déjà 2 à 3 couleurs.",
	"s10-txt-4": "Autour de ce produit, vous pouvez compléter par d'autres produits qui s'accordent à ce thème couleur.",
	
	"s11-txt-1": "Abordons maintenant la seconde règle d'or : <span class='Roboto-Bold'>la Diversité</span>.",
	"s11-txt-2": "Que vous évoque ce concept dans notre contexte ?",
	"s11-txt-4": "",
	"s11-txt-3": "Montrer la richesse de l'univers Maison en associant les collections des 7 catégories de produits ?",

	"s12-txt-1": "Oui, exactement !",
	"s12-txt-2": "La diversité est le fait d'associer les différents produits de la Maison :",
	"s12-txt-3": "textile maison, arts de la table, objets de décoration, enfant, plage, mobilier et luminaires pour mettre en avant la richesse de l'offre.",
	"s12-txt-4": "Par exemple, ici un coussin en laine s'associe à des vases en porcelaine.",

	"s13-txt-1": "Ou encore ici, une composition avec un vide-poche en cuir, une tasse à café en porcelaine et une boîte à mouchoirs en acajou et marqueterie de cuir.",

	"s14-txt-1": "Mais les collections de la Maison sont tellement riches…",
	"s14-txt-2": "Comment j'associe tous ces produits ? Avez-vous un conseil qui pourrait m'aider ?",
	"s14-txt-3": "Oui, bien sûr !",
	"s14-txt-4": "Pour vous aider à construire vos histoires, vous pouvez assortir les produits en vous projetant dans les différentes pièces d'une maison ou moments de vie :",
	"s14-txt-5": "Le salon",
	"s14-txt-6": "La salle à manger",
	"s14-txt-7": "Le bureau",
	"s14-txt-8": "La salle de bain",
	"s14-txt-9": "La chambre d'enfant",
	"s14-txt-10": "La plage",

	"s15-txt-1": "Le bureau",
	"s15-txt-2": "L'ambiance d'un bureau pourrait être suggérée par un luminaire et un ou deux objets de décoration par exemple.",

	"s16-txt-1": "Le salon",
	"s16-txt-2": "Pour un salon, vous pourriez associer un coussin, un plaid ou un vase par exemple.",

	"s17-txt-1": "La salle à manger",
	"s17-txt-2": "Dans la salle à manger, on pourrait imaginer un goûter avec une théière, des tasses à thé, un sucrier et un plateau.",

	"s18-txt-1": "La salle de bain",
	"s18-txt-2": "Pour la salle de bain, une serviette de toilette, des accessoires de salle de bain avec des produits beauté ou des parfums pourraient illustrer cet univers.",

	"s19-txt-1": "La chambre d'enfant",
	"s19-txt-2": "Pour une chambre d'enfant, on peut jouer avec les cadeaux de naissance, les objets ludiques ou encore les peluches pour créer un monde doux et enchanteur.",

	"s20-txt-1": "La plage",
	"s20-txt-2": "Et pour l'univers de la plage, on peut jouer avec nos magnifiques tapis de plage et leurs coussins, les pochettes, les cabas ou encore les raquettes et jeux de plage.",

	"s21-txt-1": "Merci pour les conseils !",
	"s21-txt-2": "Essayons de les appliqer.",

	"s22-txt-1": "Voici un Visuel Merchandising pas tout à fait terminé.",
	"s22-txt-2": "Amusez-vous à compléter l'espace vide avec une catégorie de produits non représentée.",

	"s23-txt-1": "Bravo !",
	"s23-txt-2": "Dommage !",
	"s23-txt-3": "En effet, il manquait l'histoire \"La salle de bain\".",
	"s23-txt-4": "Il manquait l'histoire \"salle de bain\".",
	"s23-txt-5": "Pour faire découvrir la diversité des collections de la Maison, il est important de mettre en avant les différentes catégories de produits et d'équilibrer la représentation.",

	"s24-txt-1": "Pour résumer",
	"s24-txt-2": "Désormais vous pouvez composer et associer de manière esthétique, cohérente et inspirantes les sept catégories.",
	"s24-txt-3": "Inspiration essentielle pour nos clients qui leur permettra de se projeter plus facilement, de créer de la curiosité et demander plus d'informations à nos vendeurs.",

	"s25-txt-1": "Je crois savoir quelle est la prochaine règle :<br><span class='Roboto-Bold'>Dynamisme</span>.",
	"s25-txt-2": "Exactement !",
	"s25-txt-3": "Et pour vous expliquer cette règle d'or, j'ai un exemple à vous montrer.",

	"s26-txt-1": "Le Visuel Merchandising et la peinture visent à créer une expérience visuelle captivante.",
	"s26-txt-2": "Le vendeur comme l'artiste, compose l'espace pour attirer l'œil.",
	"s26-txt-3": "Observons deux œuvres en création pour illustrer ce concept.",

	"s27-txt-1": "Il s'agit de créer une dynamique visuelle comme, par exemple une composition pyramidale.",
	"s27-txt-2": "Cette structure va donner un mouvement, attirer le regard et créer un visuel impactant.",

	"s28-txt-1": "En effet !",
	"s28-txt-2": "En peinture comme en Visuel Merchandising, on utilise aussi ce principe de composition pyramidale.",

	"s29-txt-1": "La composition pyramidale",
	"s29-txt-2": "permet de mettre en valeur certains produits et d'attirer l'attention du client.",

	"s30-txt-1": "Découvrons et complétons un VM en cours de réalisation.",
	"s30-txt-2": "Commençons par le niveau le plus haut. Cette étagère est visible de loin et permet une mise en avant privilégiée.",
	"s30-txt-3": "Il convient de favoriser des compositions hautes et pyramidales.",
	
	"s31-txt-1": "Par exemple avec ce coussin coloré et ce grand vase.",

	"s32-txt-1": "Bien, à présent, disposez les compositions restantes pour compléter l'étagère.",

	"s34-txt-1": "Parfait !",
	"s34-txt-2": "L'étagère est complète.",
	"s34-txt-3": "Examinons à présent la disposition des compositions.",

	"s35-txt-1": "En premier lieu, nous remarquons qu'un espace vide est présent entre chaque composition.",
	"s35-txt-2": "On appelle cela un espace de respiration. En laissant cet espace vide, cela permet au regard de se reposer entre deux histoires et de contribuer à la lisibilité des produits.",

	"s36-txt-1": "Si on regarde le premier étage, on observe une alternance entre compositions verticales et compositions pyramidales.",

	"s37-txt-1": "De la même manière, on retrouve cette alternance au deuxième et au troisième étage.",

	"s38-txt-1": "Au dernier étage, on retrouve nos deux compositions pyramidales qui sont visibles de loin et attirent l'œil du client.",

	"s39-txt-1": "En conclusion, le dynamisme est un équilibre à trouver entre :",
	"s39-txt-2": "Compositions pyramidales",
	"s39-txt-3": "Compositions horizontales",
	"s39-txt-4": "Espace de respiration",

	"s40-txt-1": "Bonjour !",
	"s40-txt-2": "Je m'appelle Françis, je suis aussi vendeur chez Hermès.",
	"s40-txt-3": "Dites donc, votre étagère est bien, mais je pense pouvoir l'améliorer un peu. ",
	"s40-txt-4": "Ça ne vous dérange pas si je fais quelques ajustements ?",

	"s41-txt-1": "Abordons maintenant la 4ème régle d'or : l'<span class='Roboto-Bold'>Intégrité des produits<span>.",

	"s42-txt-1": "Sophie s'absente quelques minutes…",

	"s43-txt-1": "Quelques minutes ont suffi pour que l'intégrité de certains produits ne soit plus respectée…",
	"s43-txt-2": "À vous de trouver les erreurs commises lors de mon absence !",
	"s43-txt-3": "Tout à fait.",
	"s43-txt-4": "La boîte à mouchoirs doit être posée à plat pour respecter l'intégrité du produit et de son design.",
	"s43-txt-5": "Oui, il y a bien une erreur ici.",
	"s43-txt-6": "On ne pose pas de vide-poche sur un plaid. Un vide-poche comme son nom l'indique est un objet pour se vider les poches.",
	"s43-txt-7": "Il se trouve plutôt sur une surface plane : table, console, bureau.",
	"s43-txt-8": "C'est exact.",
	"s43-txt-9": "En effet, que fait une trousse beauté sur un coussin ?",
	"s43-txt-10": "Correct !",
	"s43-txt-11": "Chez Hermès Maison, nous aimons la rigueur et l'ordre. Les coffrets et boites ne se mettent pas de biais.",
	
	"s44-txt-1": "Bien joué !",
	"s44-txt-2": "Vous avez trouvé toutes les erreurs. L'intégrité des produits est rétablie ! Vous avez tout compris ! Il est important de respecter ce que l'on appelle l'intégrité du produit c'est-à-dire de le mettre en scène dans son usage, tel qu'il est quand il est utilisé.",
	"s44-txt-3": "Pour continuer, allons voir la dernière règle d'or :",
	"s44-txt-4": "Transversalité !",

	"s45-txt-1": "Et la dernière règle d'or: Transversalité.",
	"s45-txt-2": "A la Maison, on l'appelle aussi cross-merchandising fonctionnel. Cela consiste à mettre en avant la fonction de l'objet en créant un univers avec des produits associés qui vont aider le client à se projeter dans un moment de vie et l'usage du produit.",
	"s45-txt-3": "Découvrons quelques exemples !",

	"s46-txt-1": "Voici un exemple avec un plateau sur lequel on a ajouté de la porcelaine pour illustrer sa fonction.",
	"s46-txt-2": "Autre exemple, on peut présenter cette boite à cartes ouverte pour montrer le jeu de cartes qui se cache à l'intérieur.",
	"s46-txt-3": "Ou bien ici, les serres livres Alezan ont été accessoirisés avec des livres pour mettre en valeur leur fonction.",
	"s46-txt-4": "Enfin, on peut également intégrer quelques produits d'autres métiers  comme les parfums et beauté pour illustrer l'usage de la trousse de toilette.",
	"s46-txt-5": "Ou bien quelques carnets et stylo de la ligne écriture pour compléter une histoire bureau.",

	"s47-txt-1": "Vous êtes un expert !",
	"s47-txt-2": "",
	"s47-txt-3": "Votre plaisir à composer le VM sera la meilleure source d'inspiration pour nos clients, bien sûr en respectant nos 5 règles d'or !",

	"s48-txt-1": "Nous venons de voir ensemble les 5 règles d'or du VM.",
	"s48-txt-2": "Mais saviez-vous que ces règles s'appliquent également à la présentation des barres de plaids ?",
	"s48-txt-3": "Je viens justement de vendre deux plaids qui étaient présentés sur les barres.",
	"s48-txt-4": "Pouvons-nous regarder ensemble pour les remplacer ?",

	"s49-txt-1": "Voici nos barres à plaids, nous devons remplacer les produits vendus.",
	"s49-txt-2": "Commençons par la première barre.",

	"s50-txt-1": "Choisissons un premier plaid dont les couleurs s'harmoniseraient avec ceux déjà présents.",
	"s50-txt-2": "N'oubliez pas que l'harmonie des couleurs est un équilibre de 2 à 3 couleurs vives maximum.​",
	"s50-txt-3": "Bravo !",
	"s50-txt-4": "J'aurais fait le même choix que vous. Vous avez respecté l'harmonie des couleurs.",

	"s51-txt-1": "Vous vous souvenez de la règle du dynamisme ?",
	"s51-txt-2": "Oui, c'est un travail sur la composition globale avec l'alternance de compositions pyramidales et horizontales tout en ajoutant les espaces de respiration.",

	"s52-txt-1": "Tout à fait !",
	"s52-txt-2": "Pour les plaids, on joue sur les pliages pour faire varier les rythmes et on garde également les espaces de respiration.",

	"s53-txt-1": "On peut plier les plaids en 2, en 3 ou en 4 sur la largeur en fonction du dessin.",

	"s54-txt-1": "Je comprends !",
	"s54-txt-2": "Ce plaid plié en deux permet de mieux apprécier la beauté du dessin.",
	"s54-txt-3": "",

	"s55-txt-1": "Super !",
	"s55-txt-2": "Maintenant choisissons le dernier plaid.",
	"s55-txt-3": "Tout à fait !",
	"s55-txt-4": "Nous avons déjà 2 plaids illustratifs et seulement un plaid graphique. ",
	"s55-txt-5": "Il convient d'équilibrer la composition avec un plaid moins bavard pour avoir un beau Visuel Merchandising.",

	"s56-txt-1": "Regardons comment positionner le plaid sur la barre.",
	"s56-txt-2": "Glissez et relâchez le plaid sur la barre jusqu'au meilleur emplacement possible.",
	"s56-txt-3": "Parfait, vous avez conservé un espace de respiration qui permet une belle lisibilité des produits !",

	"s57-txt-1": "Ainsi pour les plaids, on retrouve bien :",
	"s57-txt-2": "L'harmonie des couleurs",
	"s57-txt-3": "La diversité dans l'offre en mélangeant : jacquards, imprimés, filés et tissés mains",
	"s57-txt-4": "Le dynamisme dans la composition",
	"s57-txt-5": "Et l'intégrité du produit !",

	"s58-txt-1": "Super je comprends maintenant mieux comment on applique les règles aux barres à plaids !",

	"s59-txt-1": "À vous de jouer !",
	"s59-txt-2": "Pour les plaids comme pour les étagères, les règles d'or vous donnent un cadre.",
	"s59-txt-3": "Tout en respectant ces règles, une multitude de composition est possible !"

}