{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=64630",
	
    "header-title-module": "Quiz",
    "footer-title-lesson-1": "Les risques environnementaux",

	"menu-title": "Menu",
	"menu-language": "Langue :",
	"menu-part-txt-1": "Bienvenue",
	"menu-part-txt-2": "Comprendre les enjeux environnementaux",
	"menu-part-txt-3": "La banque face aux enjeux environnementaux",
	"menu-part-txt-4": "Définir et analyser les risques environnementaux",
	"menu-part-txt-5": "Synthèse",
	"menu-part-txt-6": "Quiz final",
	"menu-glossary": "Glossaire",

	"glossary-title": "En savoir plus",
	"glossary-word-1": "Carte de périls",
	"glossary-definition-1-1": "Cartes établies par des organismes spécialisés, parfois publics (par exemple en France, Géorisques, ou le site « InfoTerre » du BRGM, - Bureau de recherches géologiques et minières -), pour localiser différents périls physiques : inondations, mouvements de terrains, feux de forêts, retrait-gonflement des argiles, …",
	"glossary-definition-1-2": "Ces cartes de périls, croisées avec les expositions, permettent une première appréhension du risque physique des entités du Groupe.",

	"glossary-word-2": "CSRD",
	"glossary-definition-2-1": "La CSRD, (Corporate Sustainability Reporting Directive), transposée en droit français par l’ordonnance du 6 décembre 2023, s’appliquera progressivement à compter de l’exercice 2024, en remplacement de la NFRD (c.à.d. la DPEF en France, cf ci-dessous). Elle pose des normes de publication plus détaillées (thèmes et contenu de l’information).",
	"glossary-definition-2-2": "Sont assujetties à la CSRD :",
	"glossary-definition-2-3-list": "Les entreprises employant au moins 250 salariés et présentant 40 M€ de chiffre d’affaires et 20 M€ de total de bilan.",
	"glossary-definition-2-4-list": "Toutes les sociétés cotées sur les marchés règlementés européens",
	"glossary-definition-2-5": "A noter que ces seuils sont plus bas que ceux qui avaient été définis pour l’obligation de publication de la DPEF et, donc, que nombre d’entreprises qui n’étaient pas assujetties à la DPEF auront à publier à partir de 2025 (exercice 2024), un reporting de durabilité au titre de la CSRD.",

	"glossary-word-3": "CSDDD",
	"glossary-definition-3-1": "La Corporate Sustainability Due Diligence Directive (CSDDD), adoptée en 2022, a pour objectif de favoriser un comportement durable et responsable des entreprises et d’ancrer les considérations relatives aux droits de l’homme et à l’environnement dans les opérations et la gouvernance des entreprises. Les nouvelles règles garantiront que les entreprises s’attaquent aux effets négatifs de leurs actions, y compris dans leurs chaînes de valeur à l’intérieur et à l’extérieur de l’Europe.",
	"glossary-definition-3-2": "A noter qu’une loi française, en date du 27 mars 2017, impose déjà ce devoir de vigilance aux grandes entreprises de prévenir les risques environnementaux, sociaux et de gouvernance sur toute leur chaîne de valeur.",

	"glossary-word-4": "DDA et MIFID 2",
	"glossary-definition-4-1": "Directive sur la Distribution d’Assurance et MIFID 2, - Markets in Financial Instruments Directive - , ont pour objectif, chacune dans son domaine, d’imposer à la fois aux producteurs des produits financiers et à leurs distributeurs de : ",
	"glossary-definition-4-2-list": "Prendre en compte les risques en matière de durabilité dans l’organisation et la gouvernance, la détection des conflits d’intérêt et la politique de gestion des risques.",
	"glossary-definition-4-3-list": "Lors de la vente d’un produit : ",
	"glossary-definition-4-4-list-sub": "De recueillir les préférences des clients en matière de durabilité",
	"glossary-definition-4-5-list-sub": "De proposer des produits correspondants aux préférences exprimées",

	"glossary-word-5": "DPEF et NFRD",
	"glossary-definition-5-1": "Transposition en droit français en 2017 de la directive européenne NFRD (Non Financial Reporting Directive).",
	"glossary-definition-5-2": "Les grandes entreprises, déterminées par des seuils de total bilan, résultat et effectif, doivent publier annuellement une DPEF (Déclaration de Performance Extra-Financière), qui doit présenter, pour les risques sociaux, environnementaux et sociétaux les plus pertinents (principe de matérialité) :",
	"glossary-definition-5-3-list": "Une description des principaux risques liés à l'activité de la société.",
	"glossary-definition-5-4-list": "Une description des politiques appliquées par la société incluant, le cas échéant, les procédures de diligence raisonnable mises en œuvre pour prévenir, identifier et atténuer la survenance de ces risques. Les résultats de ces politiques, incluant des indicateurs clés de performance (ICP)",

	"glossary-word-6": "L’écoblanchiment",
	"glossary-definition-6-1": "L’écoblanchiment (en anglais : greenwashing), est un procédé de marketing ou de relations publiques consistant à communiquer auprès du public en utilisant l’argument écologique de manière trompeuse pour améliorer son image. Les informations passées sont ainsi une présentation déformée des faits et de la réalité.",
	"glossary-definition-6-2": "En France, le greenwashing est sanctionné par la loi depuis 2021. Les autorités de supervision financière portent une attention de plus en plus importante sur ces procédés.",

	"glossary-word-7": "Facteurs de risque physique",
	"glossary-definition-7-1": "Le risque physique fait référence aux effets financiers du dérèglement climatique et de la dégradation de l’environnement. Ci-dessous les principaux facteurs de risques physiques impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-7-2-grid": "Catégorie de facteur",
	"glossary-definition-7-3-grid": "Principaux facteurs de risques physiques",
	"glossary-definition-7-4-grid": "Température",
	"glossary-definition-7-5-grid": "Vague de chaleur<br>Feu de forêt<br>Augmentation de la température moyenne*<br>Vague de froid, gel",
	"glossary-definition-7-6-grid": "Vent",
	"glossary-definition-7-7-grid": "Tempêtes, orages, tornades, ouragan",
	"glossary-definition-7-8-grid": "Eau",
	"glossary-definition-7-9-grid": "Sécheresse*<br>Inondation (pluviale, fluviale, remontée de nappe phréatique, côtière)<br>Neige<br>Grêle<br>Hausse du niveau de la mer*",
	"glossary-definition-7-10-grid": "Géologie",
	"glossary-definition-7-11-grid": "Retrait-gonflement des argiles*<br>Mouvement de terrains (glissement, effondrement de terrain)<br>Erosion côtière*<br>Activité sismique (séisme, tsunami, éruption volcanique)",
	"glossary-definition-7-12-grid": "Biologie",
	"glossary-definition-7-13-grid": "Perte de biodiversité* (perte de milieux naturel, d’espèce végétale et animale, notamment impacts de la déforestation et la surpêche)<br>Espèces envahissantes (espèce végétale ou animale invasive)<br>Epidémie",
	"glossary-definition-7-14-grid": "Transverse",
	"glossary-definition-7-15-grid": "Disponibilité des ressources* (en eau, biologiques, géologiques)<br>Pollution (eau, air, sols, écosystèmes)",
	"glossary-definition-7-16": "* Les périls physiques qualifiés de chroniques (se réalisant graduellement sur des horizons de temps longs) sont identifiés avec un astérisque. Cependant, la définition de péril aigu / chronique n’est pas exclusive ; par exemple, les différents types de sécheresse ou de pollution ainsi que le retrait-gonflement des argiles peuvent aussi arriver de manière évènementielle extrême.",

	"glossary-word-8": "Facteurs de risque de transition",
	"glossary-definition-8-1": "Le risque de transition fait référence à la perte potentiellement encourue du fait du processus d’adaptation à une économie sobre en carbone et soutenable d’un point de vue environnemental. Ci-dessous les principaux facteurs de risques de transition impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-8-2-grid": "Catégorie de facteur",
	"glossary-definition-8-3-grid": "Principaux facteurs de risques de transition",
	"glossary-definition-8-4-grid": "Décision des autorités (exécutives, législatives, judiciaires)",
	"glossary-definition-8-5-grid": "Evolutions réglementaires<br>Autorisation et contrainte d’activité<br>Taxe, impôt, subvention<br>Amende, condamnation",
	"glossary-definition-8-6-grid": "Evolution de marché",
	"glossary-definition-8-7-grid": "Evolution de comportement d’acteur (consommateurs, fournisseurs, employés, investisseurs)<br>Evolution de prix",
	"glossary-definition-8-8-grid": "Evolution technologique",
	"glossary-definition-8-9-grid": "Substitution de produits et services existants par d'autres plus durables<br>Coûts et pertes liées à la R&D de nouvelles technologies bas-carbone",
	"glossary-definition-8-10-grid": "Obligation contractuelle",
	"glossary-definition-8-11-grid": "Définition et respect d’une obligation contractuelle liée à des facteurs environnementaux",
	"glossary-definition-8-12-grid": "Engagement environnemental",
	"glossary-definition-8-13-grid": "Définition et respect d’engagement environnemental non contractuel",

	"glossary-word-9": "Guide BCE",
	"glossary-definition-9-1": "Le guide publié par la BCE en 2020 explique ses attentes vis-à-vis des banques en ce qui concerne une gestion prudente et une communication transparente des risques climatiques et environnementaux, dans le cadre des règles prudentielles actuellement en vigueur.",
	"glossary-definition-9-2": "Les 13 attentes ont trait à :",
	"glossary-definition-9-3-list": "L’identification et la mesure des risques",
	"glossary-definition-9-4-list": "L’implication des instances de gouvernance dans la gestion et le pilotage de ces risques (insertion dans les stratégies opérationnelles mais aussi dans l’exercice annuel de définition de l’appétit aux risques)",
	"glossary-definition-9-5-list": "L’évolution des organisations et des procédures (des 3 lignes de défense), pour assurer le respect des engagements et la maitrise des risques environnementaux (collecte de données, processus de décisions, suivi et contrôles)",
	"glossary-definition-9-6-list": "Aux reporting externes et publications réglementaires",

	"glossary-word-10": "KPI et KRI",
	"glossary-definition-10-1": "(Key performance Indicators : en français, indicateurs clés de performance et KRI (Key Risks Indicators : en français, indicateur clés de risques).",
	"glossary-definition-10-2": "Le pilotage des risques environnementaux impose une mesure précise, la définition d’objectifs assortis d’indicateurs de performance (KPI), permettant de contrôler le respect de ces objectifs et d’en informer précisément les instances de gouvernance.",
	"glossary-definition-10-3": "Sur cette base, des indicateurs de risques (KRI), sont aussi définis, notamment dans la déclaration d’appétit au risque, pour fixer des seuils d’indicateurs qui imposent une information circonstanciée des instances de gouvernance en cas de dépassement, comprenant le cas échéant un plan d’action correctif, permettant le retour à des seuils acceptables.",

	"glossary-word-11": "SFDR",
	"glossary-definition-11-1": "La « Sustainable Finance Disclosure Regulation, - SFDR », a pour objectif d’harmoniser les publications d’information relative à la durabilité qui permettent aux investisseurs finaux de prendre des décisions d’investissement en connaissance de cause.",

	"glossary-word-12": "Taxonomie",
	"glossary-definition-12-1": "La Taxonomie européenne désigne la classification des activités économiques ayant un impact favorable sur l'environnement. Son objectif est d'orienter les investissements vers les activités « vertes ».",
	"glossary-definition-12-2": "Une activité est classée comme durable si elle correspond à au moins l’un des 6 objectifs suivants :",
	"glossary-definition-12-3-list": "atténuation du changement climatique ;",
	"glossary-definition-12-4-list": "adaptation au changement climatique ;",
	"glossary-definition-12-5-list": "utilisation durable et protection des ressources aquatiques et marines ;",
	"glossary-definition-12-6-list": "transition vers une économie circulaire ;",
	"glossary-definition-12-7-list": "contrôle de la pollution ;",
	"glossary-definition-12-8-list": "protection et restauration de la biodiversité et des écosystèmes.",

	"validate": "Valider",
	"next": "Suivant",
	"after": "Suite",
	"start": "Démarrer",
	"continue": "Continuer",
	"go": "go",
	"quit": "Quitter le module",
	"quiz-start": "Démarrer le quiz",
	"quiz-redo": "Refaire le quiz",
	"quiz-corrections": "Voir la correction",
	"quiz-next": "Question euivante",
	"quiz-qcu": "Cliquez sur la réponse de votre choix et validez.",
	"quiz-qcm-2": "Cliquez sur les réponses de votre choix et validez.",
	"quiz-qcm": "Cliquez sur la ou les réponses de votre choix, puis validez.",
	"know-more": "Envie d'en savoir plus ?",
	"good-practice": "Je découvre les bonnes pratiques.",
	"yes": "Oui",
	"no": "Non",
	"true": "Vrai",
	"false": "Faux",
	"question": "Question",

	"sound_1": "Très bien, vous avez presque terminé cette formation. Voyons si vous êtes à l'aise sur le nouveau dispositif que nous allons adapter ensemble. C'est parti pour le quiz !",
    "sound_3": "Ce module de formation est maintenant terminé, nous vous remercions de l'avoir suivi.",

	"s1-txt-1": "Quiz",
	"s1-txt-2": "Vous vous sentez à l’aise sur le sujet des risques environnementaux ?",
	"s1-txt-3": "C’est parti pour le quiz !",

	"q1-sentence": "L’analyse de double matérialité :",
	"q1-choice-1": "Permet d’appréhender les risques et opportunités des facteurs environnementaux pour l‘entreprise.",
	"q1-choice-2": "Comprend la matérialité financière et environnementale.",
	"q1-choice-3": "Comprend la matérialité budgétaire et naturelle.",
	"q1-choice-4": "Ne doit pas influencer la prise de décision dans la relation commerciale.",

	"q2-sentence": "Parmi les propositions suivantes, lesquelles sont des obligations réglementaires ?",
	"q2-choice-1": "Récolter les préférences environnementales de nos clients investisseurs",
	"q2-choice-2": "Arrêter d’octroyer des prêts aux entreprises émettrices de CO2",
	"q2-choice-3": "Analyser l’exposition aux risques physiques des actifs financés ou en garantie",

	"q3-sentence": "Lesquelles de ces fonctions sont concernées par l’analyse et la gestion des risques environnementaux ?",
	"q3-choice-1": "La fonction commerciale",
	"q3-choice-2": "La fonction risques",
	"q3-choice-3": "La fonction finance",
	"q3-choice-4": "La fonction RSE",

	"q4-sentence": "Au cours de la relation avec les prospects et clients du Groupe, quelles analyses doivent être réalisées régulièrement ?",
	"q4-choice-1": "L’analyse de l’alignement des activités du client avec les engagements du Groupe ",
	"q4-choice-2": "L’analyse des facteurs de risques environnementaux physiques",
	"q4-choice-3": "L’analyse des facteurs de risques environnementaux de transition",

	"q5-sentence": "L’analyse de l’activité de mon client doit être conduite :",
	"q5-choice-1": "A un horizon de court-terme (1 an) uniquement, en ligne avec mes objectifs commerciaux.",
	"q5-choice-2": "Jusqu’à un horizon de moyen terme (3-5 ans), mon client ne me fournit aucune visibilité au-delà.",
	"q5-choice-3": "A des horizons court, moyen et long terme (10 ans et au-delà), pour prendre en compte le caractère évolutif des différents facteurs environnementaux.",

	"q6-sentence": "Lesquelles de ces affirmations sont vraies :",
	"q6-choice-1": "Les données extra-financières sont nécessaires pour correctement évaluer la matérialité financière et la matérialité environnementale.",
	"q6-choice-2": "Les données extra-financières doivent faire l’objet de contrôles de qualité.",
	"q6-choice-3": "Les données extra-financières ne peuvent être collectées qu’auprès de fournisseurs externes.",

	"q7-sentence": "Parmi ces évènements de risques opérationnels, lesquels sont liés à des facteurs environnementaux ?",
	"q7-choice-1": "Des bureaux sont inondés à la suite d’une forte crue.",
	"q7-choice-2": "La responsabilité de la banque est mise en cause pour non-respect de la réglementation ESG relative aux préférences environnementales de ses clients investisseurs.",
	"q7-choice-3": "La récolte de raisins d’un client est impactée par la grêle et la banque avait mal enregistré sa demande d’assurance récolte.",
	"q7-choice-4": "Un défaut d'analyse des conditions d'éligibilité d'un client à un prêt réglementé (par ex, PTZ) a entrainé une sanction réglementaire.",

	"q8-sentence": "Parmi ces évènements de risque de crédit, quels sont ceux pour lesquels vous identifiez clairement des facteurs environnementaux ?",
	"q8-choice-1": "Défaut de paiement d’un crédit automobile ",
	"q8-choice-2": "Défaut de paiement d’une entreprise fragilisée par une tempête ayant affecté son usine d’exploitation",
	"q8-choice-3": "Défaut de paiement d’une entreprise condamnée pour pollution d’une nappe phréatique",

	"q9-sentence": "Replacez chaque action à faire, dans le bon processus-clé :",
	"q9-drag-1": "Intégration de critères ESG dans la politique d’octroi",
	"q9-drag-2": "Mesure de la sensibilité d’un portefeuille immobilier au risque d’inondation",
	"q9-drag-3": "Information à la gouvernance relative aux évènements de risques liés à des facteurs environnementaux",
	"q9-drag-4": "Déclaration d'alerte aux instances de gouvernance (dépassement de limite (KRI) ou aggravation significative du risque)",
	"q9-drag-5": "Collecte de données extra-financières auprès d’un client",
	"q9-drop-1": "Identification et mesure du risque",
	"q9-drop-2": "Prise en compte dans<br>les Stratégies, Cadres de risques",
	"q9-drop-3": "Octroi / suivi des engagements",
	"q9-drop-4": "Surveillance des risques",
	"q9-drop-5": "Contrôle et Reporting Interne et externe",

	"s3-feedback-txt-perfect-1": "Bravo !", 
	"s3-feedback-txt-perfect-2": "Vous maîtrisez le sujet.", 
	"s3-feedback-txt-good-1": "Très bien !",
	"s3-feedback-txt-good-2": "N’hésitez pas à refaire ce quiz pour obtenir un score parfait.",
	"s3-feedback-txt-medium-1": "Pas mal !",
	"s3-feedback-txt-medium-2": "N’hésitez pas à revoir cette formation pour maîtriser le sujet.",
	"s3-feedback-txt-bad-1": "Dommage !",
	"s3-feedback-txt-bad-2": "Nous vous conseillons de revoir ce module pour maîtriser le sujet.",
	"s3-feedback-txt-score": "Vous avez obtenu <score>% de bonnes réponses.",

	"s3-correction-txt-1": "Réponses du quiz",
	"s3-correction-txt-2": "Cliquez sur chaque question,<br>pour voir les réponses."
}