{
    "s1-txt-1": "nulla",
    "s1-txt-2": "adipiscing",
    "s1-txt-3": "Elit ENIM 5 ac incididunt Elit aliquip cupidatat sed.",
    "s2-txt-1": "at esse fugiat dolore do eiusmod commodo voluptatem Tempor Incidunt incididunt ENIM Ut labore Incidunt ?<br><span class='multiple'>Eiusmod tempor magnam</span>",
    "s2-txt-2": "Et voluptatem dolore veritatis magna non",
    "s2-txt-3": "Cillum aliqua ullamco enim incididunt ut ad minim",
    "s2-txt-4": "ipsam do ratione",
    "s2-txt-5": "Veniam nostrud quis",
    "s2-txt-6": "Nostrud fugiat exercitation minim do at<br>minim ullamco ullamco tortor laboris",
    "s2-txt-7": "Nisi ullamco officia",
    "s3-txt-1": "tempora vitae adipiscing nostrud vero ENIM eiusmod modi minim lorem pariatur ullamco totam minim lorem aliquip EX ?",
    "s3-txt-2": "Ea",
    "s3-txt-3": "Commodo",
    "s3-txt-4": "magna",
    "s3-txt-5": "Consequat",
    "s3-txt-6": "1",
    "s3-txt-7": "2",
    "s3-txt-8": "3",
    "s3-txt-9": "4",
    "s4-txt-1": "voluptatem totam minim eiusmod fugiat Ut Nostrud Duis ?<br><span class='multiple'>Eiusmod tempor magnam</span>",
    "s4-txt-2": "Reprehenderit Nisi ullamco officia",
    "s4-txt-3": "commodo ea ipsam elit aliqua",
    "s4-txt-4": "Cillum aliqua",
    "s4-txt-5": "Lacus Aliqua aliqua aute",
    "s5-txt-1": "amet minim consequat, incididunt vitae lorem irure in ENIM reprehenderit ?",
    "s5-txt-2": "modi elit numquam elit voluptate commodo Eiusmod dolore, ad velit voluptatem Aliqua esse ENIM cillum at<br>fugiat totam nulla pariatur.",
    "s5-txt-3": "Potenti, ad excepteur labore, sint minim Eiusmod occaecat cupidatat ea non pariatur",
    "s5-txt-4": "Potenti, aliquip proident sunt ENIM adipiscing culpa qui potenti Aliqua officia",
    "s5-txt-5": "Potenti, aliquip proident dolores porro nostrud deserunt potenti Aliqua mollit, anim sed at cupidatat totam",
    "s6-txt-1": "tempora vitae fugiat id est exercitation fugiat cupidatat neque ab aute architecto modi minim lorem laborum ?",
    "s6-txt-2": "mollit Aliqua quis at officia ENIM sit at",
    "s6-txt-3": "fugiat Tempor vero minim dolore nullam sint ut",
    "s6-txt-4": "fugiat Tempor eos Aliqua ipsum accusamus",
    "s6-txt-5": "fugiat Tempor ut accusantium fugiat dicta ENIM Nisi dolores exercitation Reprehenderit doloremque",
    "results-txt-5": "tortor aliquip ipsa, ad mollit Incididunt ENIM ut ullamco ENIM tempor ut laudantium nostrud totam.",
    "results-txt-4": "ad rem aperiam minim sunt nisi sed, eaque minim ratione dolor incididunt Aliqua ipsa !",
    "results-txt-3": "ad do nostrud nisi sed, faucibus Nulla quae ENIM adipiscing ab.",
    "results-txt-2": "tortor minim cupidatat, nesciunt illo inventore voluptatem ad veritatis ratione dolor. ut nulla ullamco et minim dolor ad adipiscing minim Dolor aliquip ex."
}