{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
    "header-title-module": "Let us adapt the system together",
    "footer-title-lesson-1": "Environmental risks",
    "title-menu": "Menu",
    "menu-language": "Language:",
    "menu-part-txt-1": "Welcome",
    "menu-part-txt-2": "Expectations of financial institutions regarding environmental risks",
    "menu-part-txt-3": "Taking environmental risks into account in our risk management",
    "menu-part-txt-4": "The risk management system: Let's adapt the system together",
    "menu-part-txt-5": "Final quiz",
    "glossary": "Glossary",
    "glossary-title": "Find out more",
    "glossary-word-1": "Peril map",
    "glossary-replacement-1": "Maps drawn up by specialized bodies, sometimes public bodies, to locate various physical hazards: floods, land movements, forest fires, shrink-swell of clays, etc.",
    "glossary-definition-1-1": "These risk maps, cross-referenced with the exposures, allow a first understanding of the physical risk of the Group’s entities.",
    "glossary-definition-1-2": "CSRD",
    "glossary-word-2": "The CSRD (Corporate Sustainability Reporting Directive) will gradually apply as of fiscal year 2024, replacing the NFRD (Non Financial Reporting Directive. It lays down more detailed publication standards (topics and content of information).",
    "glossary-definition-2-1": "The CSRD shall cover:",
    "glossary-definition-2-2": "Companies with at least 250 employees and a turnover of €40m and a balance sheet total of €20m.",
    "glossary-definition-2-3-list": "All companies listed on European regulated markets",
    "glossary-definition-2-4-list": "It should be noted that these thresholds are lower than those defined by the NFRD (Non Financial Reporting Directive), therefore, that many companies that were not subject to the extra-financial performance report will have to publish a sustainability report under the CSRD from 2025 (financial year 2024).",
    "glossary-definition-2-5": "CSDDD",
    "glossary-word-3": "The Corporate Sustainability Due Diligence Directive (CSDDD), adopted in 2022, aims to promote sustainable and responsible corporate behavior and to anchor human rights and environmental considerations in corporate operations and governance. The new rules will ensure that companies address the negative effects of their actions, including in their value chains inside and outside Europe.",
    "glossary-definition-3-2": "IDD and MIFID 2",
    "glossary-word-4": "The Insurance Distribution Directive and MIFID 2, - Markets in Financial Instruments Directive - , each have the objective of requiring both producers and distributors of financial products to:",
    "glossary-definition-4-1": "Integrate sustainability risks into organization and governance, conflict of interest detection and risk management policy.",
    "glossary-definition-4-2-list": "When selling a product:",
    "glossary-definition-4-3-list": "To collect customers’ sustainability preferences",
    "glossary-definition-4-4-list-sub": "To offer products corresponding to the preferences expressed",
    "glossary-definition-4-5-list-sub": "NFRD",
    "glossary-word-5": "European Non Financial Reporting Directive (NFRD).",
    "glossary-definition-5-1": "Large companies, determined by total balance sheet, profit and loss and headcount thresholds, had to publish until fiscal year 2023 an annual extra-financial performance report, which included, for the most relevant social, environmental and societal risks (materiality principle):",
    "glossary-definition-5-2": "A description of the main risks associated with the business of the company.",
    "glossary-definition-5-3-list": "A description of the policies applied by the Company including, where applicable, the due diligence procedures implemented to prevent, identify and mitigate the occurrence of such risks,",
    "glossary-definition-5-4": "Greenwashing",
    "glossary-word-6": "Greenwashing is the deceptive practice of misleading the public about a company's or entity's environmental impact or actions.",
    "glossary-replacement-6": "Financial supervisors are paying increasing attention to these processes.",
    "glossary-definition-6-1": "Physical risk factors",
    "glossary-definition-6-2": "Physical risk refers to the financial effects of climate change and environmental degradation. Below are the main physical risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-word-7": "Factor Category",
    "glossary-definition-7-1": "Main physical risk factors",
    "glossary-definition-7-2-grid": "Temperature",
    "glossary-definition-7-3-grid": "Heatwave, wildfires, Average temperature increase*, Cold wave, frost",
    "glossary-definition-7-4-grid": "Wind",
    "glossary-definition-7-5-grid": "Storms, thunderstorms, tornadoes, hurricane",
    "glossary-definition-7-6-grid": "Water",
    "glossary-definition-7-7-grid": "Drought*, Flooding (runoff, river, groundwater, coastal), Snow, Hail, Sea level rise*",
    "glossary-definition-7-8-grid": "Geology",
    "glossary-definition-7-9-grid": "shrink swell of clays*, land movement (landslide, collapse), Coastal erosion*, Seismic activity (earthquake, tsunami, volcanic eruption)",
    "glossary-definition-7-10-grid": "Biology",
    "glossary-definition-7-11-grid": "Biodiversity loss* (loss of natural environments, plant and animal species, including impacts of deforestation and overfishing), Invasive species (invasive plant or animal species), Epidemic",
    "glossary-definition-7-12-grid": "Transverse",
    "glossary-definition-7-13-grid": "Availability of resources* (water, biological, geological), Pollution (water, air, soil, ecosystems)",
    "glossary-definition-7-14-grid": "* Physical perils described as chronic (occurring gradually over long time horizons) are identified with an asterisk. However, the definition of acute/chronic hazard is not exclusive; for example, the different types of drought or pollution as well as the shrink-swell of clays can also occur in an extreme event.",
    "glossary-definition-7-15-grid": "Transition risk factors",
    "glossary-definition-7-16": "Transition risk refers to the potential loss incurred as a result of the process of adaptation to a low-carbon and environmentally sustainable economy. Below are the main transition risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-word-8": "Factor Category",
    "glossary-definition-8-1": "Key transition risk factors",
    "glossary-definition-8-2-grid": "Decision of the authorities (executive, legislative, legaljudicial)",
    "glossary-definition-8-3-grid": "Regulatory changes Authorization and constraint of activity Tax, subsidy, fine, conviction",
    "glossary-definition-8-4-grid": "Market developments",
    "glossary-definition-8-5-grid": "Changes in stakeholder behavior (consumers, suppliers, employees, investors) Price changes",
    "glossary-definition-8-6-grid": "Technological developments",
    "glossary-definition-8-7-grid": "Substitution of existing products and services by more sustainable ones R&D costs and losses of new low-carbon technologies",
    "glossary-definition-8-8-grid": "Contractual obligation",
    "glossary-definition-8-9-grid": "Definition and fulfillment of a contractual obligation related to environmental factors",
    "glossary-definition-8-10-grid": "Environmental commitment",
    "glossary-definition-8-11-grid": "Definition and fulfillment of non-contractual environmental commitments",
    "glossary-definition-8-12-grid": "ECB Guide",
    "glossary-definition-8-13-grid": "The ECB's 2020 guide explains its expectations of banks for prudent management and transparent communication of climate and environmental risks, within the framework of the current prudential rules.",
    "glossary-word-9": "The 13 expectations relate to:",
    "glossary-definition-9-1": "Risk identification and measurement",
    "glossary-definition-9-2": "The involvement of governance bodies in the management and management of these risks (inclusion in operational strategies but also in the annual risk appetite definition exercise)",
    "glossary-definition-9-3-list": "The evolution of organizations and procedures (of the 3 lines of defense), to ensure compliance with commitments and control of environmental risks (data collection, decision-making processes, monitoring and controls)",
    "glossary-definition-9-4": "External reporting and regulatory publications",
    "glossary-definition-9-5-list": "KPI and KRI",
    "glossary-definition-9-6-list": "Key performance Indicators (KPIs) and KRIs (Key Risk Indicators).",
    "glossary-word-10": "The management of environmental risks requires a precise measurement, the definition of objectives accompanied by performance indicators (KPIs), making it possible to monitor compliance with these objectives and to inform the governance bodies.",
    "glossary-replacement-10": "On this basis, risk indicators (KRIs) are also defined, in particular in the risk appetite statement, to set indicator thresholds that require detailed information to the governance bodies in the event of breaches, including, where appropriate, a corrective action plan, allowing the return to acceptable thresholds.",
    "glossary-definition-10-1": "SFDR.",
    "glossary-definition-10-2": "The “Sustainable Finance Disclosure Regulation, - SFDR.”, aims to harmonize sustainability-related disclosures that enable end investors to make informed investment decisions.",
    "glossary-definition-10-3": "Taxonomy",
    "glossary-word-11": "The European Taxonomy refers to the classification of economic activities having a favorable impact on the environment. Its objective is to direct investments towards “green” activities.",
    "glossary-definition-11-1": "An activity is classified as sustainable if it meets at least one of the following 6 objectives:",
    "glossary-word-12": "climate change mitigation;",
    "glossary-definition-12-1": "climate change adaptation;",
    "glossary-definition-12-2": "sustainable use and protection of water and marine resources;",
    "glossary-definition-12-3": "transition to a circular economy;",
    "glossary-definition-12-4": "pollution prevention and control;",
    "glossary-definition-12-5": "protection and restoration of biodiversity and ecosystems.",
    "glossary-definition-12-6-list": "transition to a circular economy;",
    "glossary-definition-12-7-list": "pollution control;",
    "glossary-definition-12-8-list": "protection and restoration of biodiversity and ecosystems.",
    "validate": "Validate",
    "next": "Next",
    "after": "Continuation",
    "start": "Start",
    "continuous": "Continue",
    "go": "go",
    "quit": "Leave",
    "quiz": "Start the quiz",
    "quiz-redo": "Redo the quiz",
    "know-more": "Want to know more?",
    "good-practice": "I'm learning about best practices.",
    "yes": "Yes",
    "no": "No",
    "right-txt": "True",
    "wrong-txt": "Wrong",
    "sound_1": "We need to adapt our risk management framework by integrating environmental factors. Which actors are involved? What steps to implement new processes?",
    "sound_2": "To adapt this, all internal stakeholders are involved. Turn the wheel to discover the main players and their missions.",
    "sound_2_2": "These stakeholders need to coordinate to collectively manage environmental risks.",
    "sound_3": "We will identify the 5 key processes for integrating environmental factors into risk management. 1. Identification and measure of risk. 2. Inclusion in risk strategies and frameworks. 3. Credit granting, monitoring of the commitments, collecting data and analyzing files and portfolios. 4. Consideration in risk monitoring. 5. Internal and external control and reporting.",
    "sound_3_2": "Risk identification and measure. How do you assess the institution’s environmental risks? Click to enter this first process.",
    "sound_4": "Risk analysis starts with a precise identification of the risks, including the risks from climate change and, more broadly, environmental degradation in the short, medium and long term.",
    "sound_4_2": "To identify the risks, you will identify the environmental factors, identify the sectors and/or assets most exposed, identify the nature of the risks incurred.",
    "sound_4_3": "Click on the first “plus”.",
    "sound_5": "1. You identify environmental factors, their prospects and the losses that could result. You take into account physical factors, rising temperatures, rising sea levels, flooding, and transition factors, new regulatory obligations, new consumer expectations, the energy transition.",
    "sound_6": "Click on the second “plus”.",
    "sound_7": "2. You identify the most exposed sectors and/or assets. Depending on physical constraints, depletion of resources, pollution. Depending on geographical position, erosion, submersion. Depending on the obligations related to regulations or technological developments to make a transition.",
    "sound_8": "Click on the third “plus”.",
    "sound_9": "Three, you identify the nature of the risks involved and you realize the vulnerability of the assets. It should be noted that the full assessment of these risks involves taking into account projections of short-, medium- and long-term developments.",
    "sound_9_2": "Here are some examples of the risks involved. For each example, click the type of risk involved.",
    "sound_9_feedback": "In operational risks, you can also think about the legal risks greenwashing.",
    "sound_11": "1. The risk function analyzes portfolios and maps the entity’s exposure to environmental risks according to different factors, time horizons and scenarios. For transition risks, one example is the real estate sector, which is a sensitive sector. For private individuals, the financing of goods with high energy consumption, identified on the basis of energy performance certifications. For physical risks, these include the financing of assets located in threatened areas, identified on the basis of risk maps drawn up by public or private suppliers.",
    "sound_12": "2. The business lines and, secondarily, the risk function analyze the particular exposure of customers to environmental risks. One is the overall approach, the exposure to a sector or the nature of the asset being funded. For a professional, what are the specific characteristics of his activity? Sector, location, etc. For individuals, what are the characteristics of the assets financed? In particular, location, energy performance and its use.",
    "sound_13": "Then the specific analysis. The specific characteristics of the customer or its operation. How aware is the client of his exposure to environmental factors? What are its prospects for reducing its risks? What is the capacity of an individual to undertake work? On this basis, an environmental analysis of the client can be established.",
    "sound_14": "Let's enter process 2, taking into account environmental risks in strategies and risk frameworks, particularly with the implementation of the societal project in the development strategies of each Group entity. Click Process 2.",
    "sound_15": "To do this, we must consider how the Group’s societal commitments and the environmental risk have been taken into account by the entities’ development strategies. Then monitor commitments and risks via performance indicators, KPIs, by the first line of defense, but also risk indicators, KRI, by the second line of defense. Click for some examples of KPIs from the group.",
    "sound_16": "Let's get into process 3, Grant follow-up of commitments, or How, in the Grant mechanism, collect data and analyze these files and client portfolios. Click Process 3.",
    "sound_17": "In the granting system, the environmental risks affecting the client will be taken into account by answering the following questions. What data should be collected and analyzed? For example, DPE, localization. Is the purpose of the funding aligned with the Group commitments? For example, in net zero trajectories and sector policy? Is there a transition or physical risk factor? Do the characteristics of the file presented require further analysis, or even referral to a higher decision-making authority?",
    "sound_18": "Let's get into the fourth process, risk monitoring, or how to factor environmental risks into our regular monitoring. Click Process 4.",
    "sound_19": "In order to take into account all environmental risks in the risk monitoring, we will identify the events for which environmental risk factors are predominant. Identify the environmental causes in operational losses, in credit incidents. Alert in case of overshooting of risk indicators, defined in the risk appetite, or significant increase of the risk, according to the Group’s alert system. Monitor the evolution of exposures with regard to environmental risks, portfolio analysis. Update materiality analyzes taking into account the events of the period, as well as methodological progress.",
    "sound_20": "Fifth process. Controls and reporting, or how to adapt our reporting to incorporate environmental risks. Click Process 5.",
    "sound_21": "What changes should be made regarding control points, internal reporting and external reporting. Click on each \"more\" symbol to find out.",
    "sound_22": "It is a set of circular processes, controls and reporting, providing us with the elements to update the understanding and measurement of risks. The Group’s various projects are helping to adapt the risk management system.",
    "sound_22_2": "Details of these projects can be found in the resources.",
    "title-word-1": "Risks",
    "title-word-2": "environmental",
    "s1-txt-1": "The risk management system: Let's adapt the system together",
    "s1-txt-2": "Which actors? What steps?",
    "s2-txt-1": "All internal players are involved:",
    "s2-txt-2": "Turn the wheel to discover the actors.",
    "s2-txt-3": "Executive and non-executive governance",
    "s2-txt-4": "Sets entity commitments and validates policies",
    "s2-txt-5": "Allocates human, financial and technical resources to the various departments",
    "s2-txt-6": "CSR (Societal Engagement Department at Group level)",
    "s2-txt-7": "Develops and proposes the strategy to reduce the entity’s environmental impact, as well as the management system",
    "s2-txt-8": "Commercial functions",
    "s2-txt-9": "Support customers and implement the Group’s commitments",
    "s2-txt-10": "Collect data and integrate environmental factors into their analysis and decisions as a first line of defense",
    "s2-txt-11": "The Finance Business Line",
    "s2-txt-12": "Carries out extra-financial reporting, particularly in connection with the European Taxonomy",
    "s2-txt-13": "The second line of defense: Risk and compliance",
    "s2-txt-14": "Integrate environmental risks into their systems",
    "s2-txt-15": "More specifically, the Risk function measures risks and identifies the links between losses incurred and environmental factors",
    "s3-txt-1": "Identification and measure of risk",
    "s3-txt-2": "Inclusion in Risk Strategies and Frameworks",
    "s3-txt-3": "Granting / monitoring<br>of commitments",
    "s3-txt-4": "Risk monitoring",
    "s3-txt-5": "Internal and external monitoring<br>and reporting",
    "s3-txt-6": "The 5 key processes for integrating environmental factors into risk management",
    "s4-txt-1": "Identifying the risk:",
    "s4-txt-2": "Any risk analysis starts with a precise identification of the risks.",
    "s4-txt-3": "Existing risks and potential risks arising from environmental degradation in the short, medium and long term.",
    "s4-txt-4": "What environmental factors?",
    "s4-txt-5": "Which sectors and/or assets are most exposed?",
    "s4-txt-6": "What risk(s) is/are involved?",
    "s5-txt-1": "What environmental factors impact our risks today and tomorrow?",
    "s5-txt-2": "Acute or chronic physical factors",
    "s5-txt-3": "Transition factors",
    "s5-txt-4": "Click on the cross to close.",
    "s7-txt-1": "According to physical constraints",
    "s7-txt-2": "Depending on the vulnerable geographical position",
    "s7-txt-3": "Depending on the obligations to make a transition",
    "s9-txt-1": "Here are some examples of the risks involved.",
    "s9-txt-2": "For each example, click the type of risk involved",
    "s9-txt-3": "Operational risk",
    "s9-txt-4": "Credit risk",
    "s9-txt-5": "Insurance risk",
    "s9-txt-6": "Financial risk",
    "s9-txt-7": "Vulnerability of borrowers due to transition or repair costs",
    "s9-txt-8": "Business interruption related to an environmental event",
    "s9-txt-9": "Abrupt change in asset values linked to a physical or transition risk factor",
    "s9-txt-10": "Increase in compensation for environmental claims (insurance)",
    "s9-txt-11": "Granting of financing that does not comply with the Group’s commitments (in particular on emissions-emitting sectors)",
    "s9-txt-12": "You're right!",
    "s9-txt-13": "It's not that, look...",
    "s9-txt-14": "In operational risks, you can also think about the legal risk of greenwashing.",
    "s11-txt-1": "Measuring risk",
    "s11-txt-2": "The risk function:",
    "s11-txt-3": "portfolio analysis",
    "s11-txt-4": "mapping the entity’s exposure to environmental risks",
    "s11-txt-5": "For transition risks:",
    "s11-txt-6": "For example: real estate",
    "s11-txt-7": "Individuals: financing of energy-intensive goods",
    "s11-txt-8": "> Energy performance certification",
    "s11-txt-9": "For physical risks:",
    "s11-txt-10": "Financing of assets located in threatened areas (today, or by 2030 for example)",
    "s11-txt-11": "> Risk cards",
    "s12-txt-1": "The business lines analyze the specific exposure of customers to environmental risks",
    "s12-txt-2": "Professional:",
    "s12-txt-3": "What characteristics are specific to its activity?",
    "s12-txt-4": "Individual:",
    "s12-txt-5": "What are the characteristics of the financed goods (in particular, location, energy performance, use, etc.)",
    "s12-txt-6": "Customer Context: Global Analysis",
    "s13-txt-1": "Awareness of its exposure to environmental factors?",
    "s13-txt-2": "Its prospects for reducing its risks?",
    "s13-txt-3": "Its ability to undertake work?",
    "s13-txt-4": "Customer Environmental Scan",
    "s13-txt-5": "Customer context: Specific analysis",
    "s15-txt-1": "Consideration in risk strategies and frameworks",
    "s15-txt-2": "Include in development strategies:",
    "s15-txt-3": "the group’s societal commitments and analysis of environmental risks",
    "s15-txt-4": "Monitor commitments and risks via performance indicators (KPIs) , but also risk indicators (KRIs)",
    "s15-txt-5": "Examples of Group KPI",
    "s15-txt-6": "Doubling financing for renewable energy",
    "s15-txt-7": "Reduction of oil extraction and production exposures by 25% between 2020 and 2025 (financing)",
    "s17-txt-1": "Granting / monitoring of commitments",
    "s17-txt-2": "What data should be collected and analyzed?",
    "s17-txt-3": "Is the purpose of the financing aligned with the Group’s commitments?",
    "s17-txt-4": "Is there a transition or physical risk factor?",
    "s17-txt-5": "Do the characteristics of the file presented require further analysis before a commitment decision is taken?",
    "s19-txt-1": "Risk monitoring",
    "s19-txt-2": "Identify events where environmental risk factors are predominant:",
    "s19-txt-3": "Alert in the event of an overshoot of a risk indicator (defined in the risk appetite) or a significant aggravation of the risk (according to the Group’s alert system)",
    "s19-txt-4": "Operational losses",
    "s19-txt-5": "Credit incidents",
    "s19-txt-6": "Monitoring the evolution of exposures with regard to environmental risks (portfolio analyzes)",
    "s19-txt-7": "Update materiality analyzes taking into account:",
    "s19-txt-8": "Events of the period",
    "s19-txt-9": "Methodological progress",
    "s21-txt-1": "Internal and external monitoring and reporting",
    "s21-txt-2": "Checkpoints",
    "s21-txt-3": "Internal reporting to governance bodies",
    "s21-txt-4": "External reporting",
    "s22-txt-1": "Implement new permanent control points.",
    "s22-txt-2": "Examples:",
    "s22-txt-3": "On the quality of data and indicators",
    "s22-txt-4": "Compliance with decision-making procedures (granting, investment) that incorporate environmental issues and risks",
    "s23-txt-1": "Communicate regular information in particular",
    "s23-txt-2": "Evolution of environmental risks",
    "s23-txt-3": "Monitoring of indicators against defined targets",
    "s23-txt-4": "Outcome of checks",
    "s24-txt-1": "Imposed by European regulations, in particular:",
    "s24-txt-2": "NFRD Publications, Tomorrow CSRD",
    "s24-txt-3": "Prudential reporting (e.g. Pillar 3 for banks)",
    "s24-txt-4": "Reports specific to the Group’s business lines (insurance, asset management)"
}