{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
	
    "header-title-module": "Adaptons ensemble le dispositif",
    "footer-title-lesson-1": "Les risques environnementaux",

	"menu-title": "Menu",
	"menu-language": "Langue :",
	"menu-part-txt-1": "Bienvenue",
	"menu-part-txt-2": "Les attentes à l’égard des institutions financières concernant les risques environnementaux",
	"menu-part-txt-3": "Prendre en compte les risques environnementaux dans notre gestion de risques",
	"menu-part-txt-4": "Le dispositif de gestion des risques : Adaptons ensemble le dispositif",
	"menu-part-txt-5": "Quiz final",
	"menu-glossary": "Glossaire",

	"glossary-title": "En savoir plus",
	"glossary-word-1": "Carte de périls",
	"glossary-replacement-1": "Cartes de périls",
	"glossary-definition-1-1": "Cartes établies par des organismes spécialisés, parfois publics (par exemple en France, Géorisques, ou le site « InfoTerre » du BRGM, - Bureau de recherches géologiques et minières -), pour localiser différents périls physiques : inondations, mouvements de terrains, feux de forêts, retrait-gonflement des argiles, …",
	"glossary-definition-1-2": "Ces cartes de périls, croisées avec les expositions, permettent une première appréhension du risque physique des entités du Groupe.",

	"glossary-word-2": "CSRD",
	"glossary-definition-2-1": "La CSRD, (Corporate Sustainability Reporting Directive), transposée en droit français par l’ordonnance du 6 décembre 2023, s’appliquera progressivement à compter de l’exercice 2024, en remplacement de la NFRD (c.à.d. la DPEF en France, cf ci-dessous). Elle pose des normes de publication plus détaillées (thèmes et contenu de l’information).",
	"glossary-definition-2-2": "Sont assujetties à la CSRD :",
	"glossary-definition-2-3-list": "Les entreprises employant au moins 250 salariés et présentant 40 M€ de chiffre d’affaires et 20 M€ de total de bilan.",
	"glossary-definition-2-4-list": "Toutes les sociétés cotées sur les marchés règlementés européens",
	"glossary-definition-2-5": "A noter que ces seuils sont plus bas que ceux qui avaient été définis pour l’obligation de publication de la DPEF et, donc, que nombre d’entreprises qui n’étaient pas assujetties à la DPEF auront à publier à partir de 2025 (exercice 2024), un reporting de durabilité au titre de la CSRD.",

	"glossary-word-3": "CSDDD",
	"glossary-definition-3-1": "La Corporate Sustainability Due Diligence Directive (CSDDD), adoptée en 2022, a pour objectif de favoriser un comportement durable et responsable des entreprises et d’ancrer les considérations relatives aux droits de l’homme et à l’environnement dans les opérations et la gouvernance des entreprises. Les nouvelles règles garantiront que les entreprises s’attaquent aux effets négatifs de leurs actions, y compris dans leurs chaînes de valeur à l’intérieur et à l’extérieur de l’Europe.",
	"glossary-definition-3-2": "A noter qu’une loi française, en date du 27 mars 2017, impose déjà ce devoir de vigilance aux grandes entreprises de prévenir les risques environnementaux, sociaux et de gouvernance sur toute leur chaîne de valeur.",

	"glossary-word-4": "DDA et MIFID 2",
	"glossary-definition-4-1": "Directive sur la Distribution d’Assurance et MIFID 2, - Markets in Financial Instruments Directive - , ont pour objectif, chacune dans son domaine, d’imposer à la fois aux producteurs des produits financiers et à leurs distributeurs de : ",
	"glossary-definition-4-2-list": "Prendre en compte les risques en matière de durabilité dans l’organisation et la gouvernance, la détection des conflits d’intérêt et la politique de gestion des risques.",
	"glossary-definition-4-3-list": "Lors de la vente d’un produit : ",
	"glossary-definition-4-4-list-sub": "De recueillir les préférences des clients en matière de durabilité",
	"glossary-definition-4-5-list-sub": "De proposer des produits correspondants aux préférences exprimées",

	"glossary-word-5": "DPEF et NFRD",
	"glossary-definition-5-1": "Transposition en droit français en 2017 de la directive européenne NFRD (Non Financial Reporting Directive).",
	"glossary-definition-5-2": "Les grandes entreprises, déterminées par des seuils de total bilan, résultat et effectif, doivent publier annuellement une DPEF (Déclaration de Performance Extra-Financière), qui doit présenter, pour les risques sociaux, environnementaux et sociétaux les plus pertinents (principe de matérialité) :",
	"glossary-definition-5-3-list": "Une description des principaux risques liés à l'activité de la société.",
	"glossary-definition-5-4-list": "Une description des politiques appliquées par la société incluant, le cas échéant, les procédures de diligence raisonnable mises en œuvre pour prévenir, identifier et atténuer la survenance de ces risques. Les résultats de ces politiques, incluant des indicateurs clés de performance (ICP)",

	"glossary-word-6": "L’écoblanchiment",
	"glossary-replacement-6": "éco-blanchiment",
	"glossary-definition-6-1": "L’écoblanchiment (en anglais : greenwashing), est un procédé de marketing ou de relations publiques consistant à communiquer auprès du public en utilisant l’argument écologique de manière trompeuse pour améliorer son image. Les informations passées sont ainsi une présentation déformée des faits et de la réalité.",
	"glossary-definition-6-2": "En France, le greenwashing est sanctionné par la loi depuis 2021. Les autorités de supervision financière portent une attention de plus en plus importante sur ces procédés.",

	"glossary-word-7": "Facteurs de risque physique",
	"glossary-definition-7-1": "Le risque physique fait référence aux effets financiers du dérèglement climatique et de la dégradation de l’environnement. Ci-dessous les principaux facteurs de risques physiques impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-7-2-grid": "Catégorie de facteur",
	"glossary-definition-7-3-grid": "Principaux facteurs de risques physiques",
	"glossary-definition-7-4-grid": "Température",
	"glossary-definition-7-5-grid": "Vague de chaleur<br>Feu de forêt<br>Augmentation de la température moyenne*<br>Vague de froid, gel",
	"glossary-definition-7-6-grid": "Vent",
	"glossary-definition-7-7-grid": "Tempêtes, orages, tornades, ouragan",
	"glossary-definition-7-8-grid": "Eau",
	"glossary-definition-7-9-grid": "Sécheresse*<br>Inondation (pluviale, fluviale, remontée de nappe phréatique, côtière)<br>Neige<br>Grêle<br>Hausse du niveau de la mer*",
	"glossary-definition-7-10-grid": "Géologie",
	"glossary-definition-7-11-grid": "Retrait-gonflement des argiles*<br>Mouvement de terrains (glissement, effondrement de terrain)<br>Erosion côtière*<br>Activité sismique (séisme, tsunami, éruption volcanique)",
	"glossary-definition-7-12-grid": "Biologie",
	"glossary-definition-7-13-grid": "Perte de biodiversité* (perte de milieux naturel, d’espèce végétale et animale, notamment impacts de la déforestation et la surpêche)<br>Espèces envahissantes (espèce végétale ou animale invasive)<br>Epidémie",
	"glossary-definition-7-14-grid": "Transverse",
	"glossary-definition-7-15-grid": "Disponibilité des ressources* (en eau, biologiques, géologiques)<br>Pollution (eau, air, sols, écosystèmes)",
	"glossary-definition-7-16": "* Les périls physiques qualifiés de chroniques (se réalisant graduellement sur des horizons de temps longs) sont identifiés avec un astérisque. Cependant, la définition de péril aigu / chronique n’est pas exclusive ; par exemple, les différents types de sécheresse ou de pollution ainsi que le retrait-gonflement des argiles peuvent aussi arriver de manière évènementielle extrême.",

	"glossary-word-8": "Facteurs de risque de transition",
	"glossary-definition-8-1": "Le risque de transition fait référence à la perte potentiellement encourue du fait du processus d’adaptation à une économie sobre en carbone et soutenable d’un point de vue environnemental. Ci-dessous les principaux facteurs de risques de transition impactant les activités du Groupe. A noter qu’ils ne sont pas mutuellement exclusifs :",
	"glossary-definition-8-2-grid": "Catégorie de facteur",
	"glossary-definition-8-3-grid": "Principaux facteurs de risques de transition",
	"glossary-definition-8-4-grid": "Décision des autorités (exécutives, législatives, judiciaires)",
	"glossary-definition-8-5-grid": "Evolutions réglementaires<br>Autorisation et contrainte d’activité<br>Taxe, impôt, subvention<br>Amende, condamnation",
	"glossary-definition-8-6-grid": "Evolution de marché",
	"glossary-definition-8-7-grid": "Evolution de comportement d’acteur (consommateurs, fournisseurs, employés, investisseurs)<br>Evolution de prix",
	"glossary-definition-8-8-grid": "Evolution technologique",
	"glossary-definition-8-9-grid": "Substitution de produits et services existants par d'autres plus durables<br>Coûts et pertes liées à la R&D de nouvelles technologies bas-carbone",
	"glossary-definition-8-10-grid": "Obligation contractuelle",
	"glossary-definition-8-11-grid": "Définition et respect d’une obligation contractuelle liée à des facteurs environnementaux",
	"glossary-definition-8-12-grid": "Engagement environnemental",
	"glossary-definition-8-13-grid": "Définition et respect d’engagement environnemental non contractuel",

	"glossary-word-9": "Guide BCE",
	"glossary-definition-9-1": "Le guide publié par la BCE en 2020 explique ses attentes vis-à-vis des banques en ce qui concerne une gestion prudente et une communication transparente des risques climatiques et environnementaux, dans le cadre des règles prudentielles actuellement en vigueur.",
	"glossary-definition-9-2": "Les 13 attentes ont trait à :",
	"glossary-definition-9-3-list": "L’identification et la mesure des risques",
	"glossary-definition-9-4-list": "L’implication des instances de gouvernance dans la gestion et le pilotage de ces risques (insertion dans les stratégies opérationnelles mais aussi dans l’exercice annuel de définition de l’appétit aux risques)",
	"glossary-definition-9-5-list": "L’évolution des organisations et des procédures (des 3 lignes de défense), pour assurer le respect des engagements et la maitrise des risques environnementaux (collecte de données, processus de décisions, suivi et contrôles)",
	"glossary-definition-9-6-list": "Aux reporting externes et publications réglementaires",

	"glossary-word-10": "KPI et KRI",
	"glossary-replacement-10": "KPI|KRI",
	"glossary-definition-10-1": "(Key performance Indicators : en français, indicateurs clés de performance et KRI (Key Risks Indicators : en français, indicateur clés de risques).",
	"glossary-definition-10-2": "Le pilotage des risques environnementaux impose une mesure précise, la définition d’objectifs assortis d’indicateurs de performance (KPI), permettant de contrôler le respect de ces objectifs et d’en informer précisément les instances de gouvernance.",
	"glossary-definition-10-3": "Sur cette base, des indicateurs de risques (KRI), sont aussi définis, notamment dans la déclaration d’appétit au risque, pour fixer des seuils d’indicateurs qui imposent une information circonstanciée des instances de gouvernance en cas de dépassement, comprenant le cas échéant un plan d’action correctif, permettant le retour à des seuils acceptables.",

	"glossary-word-11": "SFDR",
	"glossary-definition-11-1": "La « Sustainable Finance Disclosure Regulation, - SFDR », a pour objectif d’harmoniser les publications d’information relative à la durabilité qui permettent aux investisseurs finaux de prendre des décisions d’investissement en connaissance de cause.",

	"glossary-word-12": "Taxonomie",
	"glossary-definition-12-1": "La Taxonomie européenne désigne la classification des activités économiques ayant un impact favorable sur l'environnement. Son objectif est d'orienter les investissements vers les activités « vertes ».",
	"glossary-definition-12-2": "Une activité est classée comme durable si elle correspond à au moins l’un des 6 objectifs suivants :",
	"glossary-definition-12-3-list": "atténuation du changement climatique ;",
	"glossary-definition-12-4-list": "adaptation au changement climatique ;",
	"glossary-definition-12-5-list": "utilisation durable et protection des ressources aquatiques et marines ;",
	"glossary-definition-12-6-list": "transition vers une économie circulaire ;",
	"glossary-definition-12-7-list": "contrôle de la pollution ;",
	"glossary-definition-12-8-list": "protection et restauration de la biodiversité et des écosystèmes.",

	"validate": "Valider",
	"next": "Suivant",
	"after": "Suite",
	"start": "Démarrer",
	"continue": "Continuer",
	"go": "go",
	"quit": "Quitter",
	"quiz-start": "Démarrer le quiz",
	"quiz-redo": "Refaire le quiz",
	"know-more": "Envie d'en savoir plus ?",
	"good-practice": "Je découvre les bonnes pratiques.",
	"yes": "Oui",
	"no": "Non",
	"right-txt": "Vrai",
	"wrong-txt": "Faux",

	"sound_1": "Nous devons adapter notre dispositif de gestion des risques en y intégrant les facteurs environnementaux. Quels acteurs sont concernés ? Quelles étapes pour mettre en place de nouveaux processus ?",
    "sound_2": "Pour adapter cela, tous les acteurs internes sont impliqués. Tournez la roue pour découvrir les principaux acteurs et leurs missions.",
    "sound_2_2": "Ces acteurs doivent se coordonner pour assurer collectivement la gestion des risques environnementaux.",
    "sound_3": "Nous allons identifier les 5 processus clés pour intégrer les facteurs environnementaux dans la gestion des risques. 1. Identification et mesure du risque. 2. Prise en compte dans les stratégies et cadres de risque. 3. Octroie suivi des engagements, collecte des données et analyse des dossiers et portefeuilles. 4. Prise en compte dans la surveillance des risques. 5. Contrôle et reporting interne et externe.",
    "sound_3_2": "Identification et mesures du risque Comment évaluer les risques environnementaux pour l'institution ? Cliquez pour entrer dans ce premier processus.",
    "sound_4": "Toute analyse de risque commence par une identification des risques, non seulement des risques existants, mais aussi les risques induits par le changement climatique et, plus largement, la dégradation de l'environnement à court, moyen et long terme.",
    "sound_4_2": "Pour identifier les risques, vous allez identifier les facteurs environnementaux, identifier les secteurs et ou les actifs les plus exposés, identifier les natures de risques encourus.",
    "sound_4_3": "Cliquez sur le premier « plus ».",
    "sound_5": "1. Vous identifiez les facteurs environnementaux, leurs perspectives d'évolution et les pertes qui pourraient en résulter. Vous prenez en compte les facteurs physiques, hausse des températures, hausse du niveau de la mer, inondation, et les facteurs de transition, les nouvelles obligations réglementaires, les nouvelles attentes des consommateurs, la transition énergétique.",
    "sound_6": "Cliquez sur le deuxième « plus ».",
    "sound_7": "2. Vous identifiez les secteurs et ou actifs les plus exposés. Selon les contraintes physiques, épuisement des ressources, pollution. Selon la position géographique, érosion, submersion. Selon les obligations liées à des réglementations ou des évolutions technologiques d'opérer une transition.",
    "sound_8": "Cliquez sur le troisième « plus ».",
    "sound_9": "Trois, vous identifiez la nature des risques encourus et vous vous rendez compte de la vulnérabilité des actifs. À noter que l'évaluation complète de ces risques implique la prise en compte des projections d'évolution à court, moyen et long terme.",
    "sound_9_2": "Voici des exemples de risques encourus. Pour chaque exemple, cliquez sur le type de risque concerné.",
    "sound_9_feedback": "Dans les risques opérationnels, vous pouvez aussi penser aux risques juridiques d'éco-blanchiment. Greenwashing.",
    "sound_11": "1. La fonction risque analyse les portefeuilles et établit la cartographie des expositions de l'entité aux risques environnementaux selon différents facteurs, horizons de temps et scénarii. Pour les risques de transition, on peut citer par exemple, comme secteur sensible, le secteur immobilier. Pour les particuliers, le financement de biens présentant une forte consommation d'énergie, identifié sur la base des certifications de performance énergétique. Pour les risques physiques, on peut citer par exemple, le financement de biens localisés sur des zones menacées, identifiés sur la base de cartes de péril établies par des fournisseurs publics ou privés.",
    "sound_12": "2. Les métiers et, en second regard, la fonction risque, analysent l'exposition particulière des clients aux risques environnementaux. D'abord, l'approche globale, l'exposition à un secteur ou une nature de bien financé. Pour un professionnel, quelles sont les caractéristiques propres à son activité ? Secteur, localisation, etc. Pour les particuliers, quelles sont les caractéristiques des biens financés ? Notamment localisation, performance énergétique, son usage.",
    "sound_13": "Ensuite, l'analyse spécifique. Les caractéristiques propres du client ou de son exploitation. Pour le professionnel, à quel point a-t-il conscience de son exposition aux facteurs environnementaux ? Quelles sont ses perspectives de réduction de ses risques ? Pour un particulier, quelle est sa capacité à engager des travaux ? Sur cette base, on peut établir une analyse environnementale du client.",
    "sound_14": "Entrons dans le processus 2, prise en compte des risques environnementaux dans les stratégies et cadres de risques, notamment avec la déclinaison du projet sociétal dans les stratégies de développement de chaque entité du groupe. Cliquez sur le processus 2.",
    "sound_15": "Pour cela, nous devons inscrire dans les stratégies de développement des entités les engagements sociétaux du groupe et l'analyse des risques environnementaux. Puis suivre les engagements et les risques via des indicateurs de performance, KPI, par la première ligne de défense, mais aussi des indicateurs de risque, KRI, par la deuxième ligne de défense. Cliquez pour avoir quelques exemples de KPI du groupe.",
    "sound_16": "Entrons dans le processus 3, Octroi suivi des engagements, ou Comment, dans le dispositif d'Octroi, collecter les données et analyser ces dossiers et les portefeuilles clients. Cliquez sur le processus 3.",
    "sound_17": "Dans le dispositif d'octroie, on va prendre en compte les risques environnementaux qui touchent le client en répondant aux questions suivantes. Quelles données sont à collecter et à analyser ? Par exemple, DPE, localisation. L'objet du financement est-il aligné avec les engagements groupes ? Par exemple, dans les trajectoires net zéro et politique sectorielle ? Est-il exposé à un facteur de risque de transition ou de risque physique ? Les caractéristiques du dossier présenté nécessitent-elles des analyses complémentaires, voire la saisine d'une autorité de décision plus élevée ?",
    "sound_18": "Entrons dans le quatrième processus, la surveillance des risques, ou comment prendre en compte les risques environnementaux dans notre surveillance habituelle. Cliquez sur le processus 4.",
    "sound_19": "Pour prendre en compte tous les risques environnementaux dans la surveillance des risques, nous allons identifier les événements pour lesquels les facteurs de risques environnementaux sont prépondérants, identifier les causes environnementales dans les pertes opérationnelles, dans les incidents de crédit, alerter en cas de dépassement d'indicateurs de risque, définis dans l'appétit au risque, ou d'aggravation significative du risque, selon le dispositif d'alerte du groupe, surveiller l'évolution des expositions au regard des risques environnementaux, analyse de portefeuille, mettre à jour les analyses de matérialité en prenant en compte les événements de la période, ainsi que les progrès méthodologiques.",
    "sound_20": "Cinquième processus. Contrôles et reporting, ou comment adapter notre reporting pour y intégrer les risques environnementaux. Cliquez sur le processus 5.",
    "sound_21": "Quelles évolutions à conduire concernant les points de contrôle, le reporting interne et le reporting externe. Cliquez sur chaque symbole « plus » pour le savoir.",
    "sound_22": "C'est un ensemble de processus circulaires, contrôles et reporting, nous fournissant les éléments pour mettre à jour la compréhension et la mesure des risques. Les différents projets du groupe contribuent à adapter le dispositif de gestion des risques.",
    "sound_22_2": "Retrouvez le détail de ces projets dans les ressources.",

    "title-word-1": "Les risques",
    "title-word-2": "environnementaux",
    
    "s1-txt-1": "Le dispositif de gestion des risques :<br>Adaptons ensemble le dispositif",
    "s1-txt-2": "Quels acteurs ? Quelles étapes ?",

	"s2-txt-1": "Tous les acteurs internes sont impliqués :",
	"s2-txt-2": "Tournez la roue<br>pour découvrir les acteurs.",
	"s2-txt-3": "La gouvernance exécutive et non-exécutive",
	"s2-txt-4": "Fixe les engagements de l’entité et valide les stratégies ",
	"s2-txt-5": "Alloue les moyens humains, financiers et techniques aux différents départements",
	"s2-txt-6": "La RSE (Direction de l’Engagement Sociétal au niveau du Groupe)",
	"s2-txt-7": "Elabore et propose la stratégie destinée à réduire l’impact environnemental de l’entité, ainsi que le dispositif de gestion",
	"s2-txt-8": "Les fonctions commerciales",
	"s2-txt-9": "Accompagnent les clients et mettent en œuvre les engagements du Groupe",
	"s2-txt-10": "Collectent les données et intègrent les facteurs environnementaux dans leurs analyses et décisions en tant que première ligne de défense",
	"s2-txt-11": "La Ligne Métier Finance",
	"s2-txt-12": "Réalise les reportings extra-financiers notamment en lien avec la Taxonomie Européenne",
	"s2-txt-13": "La deuxième ligne de défense : Risques et conformité",
	"s2-txt-14": "Intègrent les risques environnementaux dans leurs dispositifs",
	"s2-txt-15": "Plus spécifiquement, la fonction Risques mesure les risques et identifie les liens entre les pertes subies et les facteurs environnementaux",

	"s3-txt-1": "Identification et mesure du risque",
	"s3-txt-2": "Prise en compte dans les Stratégies et Cadres de risques",
	"s3-txt-3": "Octroi /<br>suivi des engagements",
	"s3-txt-4": "Surveillance<br>des risques",
	"s3-txt-5": "Contrôle et Reporting<br>Interne et externe",
	"s3-txt-6": "Les 5 processus-clés pour intégrer des facteurs environnementaux dans la gestion des risques",

	"s4-txt-1": "Identifier le risque : ",
	"s4-txt-2": "Toute analyse de risque commence par une identification des risques.",
	"s4-txt-3": "Des risques existants et des risques potentiels induits par la dégradation de l’environnement à court, moyen et long terme.",
	"s4-txt-4": "Quels facteurs environnementaux ?",
	"s4-txt-5": "Quels secteurs et/ou actifs les plus exposés ?",
	"s4-txt-6": "Quel(s) risque(s) encourus ?",

	"s5-txt-1": "Quels facteurs environnementaux impactent nos risques aujourd’hui et demain ?",
	"s5-txt-2": "Facteurs physiques aigus ou chroniques",
	"s5-txt-3": "Facteurs de transition",
	"s5-txt-4": "Cliquez sur la croix pour fermer.",

	"s7-txt-1": "Selon les contraintes physiques",
	"s7-txt-2": "Selon la position géographique vulnérable",
	"s7-txt-3": "Selon les obligations d’opérer une transition",

	"s9-txt-1": "Voici des exemples de risques encourus.",
	"s9-txt-2": "Pour chaque exemple, cliquez sur le type de risque concerné",
	"s9-txt-3": "Risque opérationnel",
	"s9-txt-4": "Risque de crédit",
	"s9-txt-5": "Risque assurance",
	"s9-txt-6": "Risque financier",
	"s9-txt-7": "Fragilité des emprunteurs liés à des frais de transition ou des coûts de réparation",
	"s9-txt-8": "Interruption d’activité liée à un évènement environnemental",
	"s9-txt-9": "Evolution brutale des valeurs d’actifs liée à un facteur de risque physique ou de transition",
	"s9-txt-10": "Augmentation des indemnités pour sinistres environnementaux (domaine assurance)",
	"s9-txt-11": "Octroi de financements non conformes aux engagements du Groupe (en particulier sur des secteurs émissifs)",
	"s9-txt-12": "Vous avez raison !",
	"s9-txt-13": "Ce n’est pas ça, regardez…",
	"s9-txt-14": "Dans les risques opérationnels, vous pouvez aussi penser au risque juridique d’éco-blanchiment (greenwashing).",
	
	"s11-txt-1": "Mesurer le risque",
	"s11-txt-2": "La fonction risque :",
	"s11-txt-3": "analyse les portefeuilles",
	"s11-txt-4": "cartographie les expositions de l’entité aux risques environnementaux",
	"s11-txt-5": "Pour les risques de transition :",
	"s11-txt-6": "Par exemple : le secteur immobilier",
	"s11-txt-7": "Particuliers : financement de biens présentant une forte consommation d’énergie",
	"s11-txt-8": "> Certification de performance énergétique",
	"s11-txt-9": "Pour les risques physiques :",
	"s11-txt-10": "Financement de biens localisés sur des zones menacées (aujourd’hui, ou à horizon 2030 par exemple)",
	"s11-txt-11": "> Cartes de périls",

	"s12-txt-1": "Les métiers analysent l'exposition particulière<br>des clients aux risques environnementaux",
	"s12-txt-2": "Professionnel :",
	"s12-txt-3": "Quelles caractéristiques propres à son activité ?",
	"s12-txt-4": "Particulier :",
	"s12-txt-5": "Quelles sont les caractéristiques des biens financés (notamment, localisation, performance énergétique, usage, …)",
	"s12-txt-6": "Contexte client : Analyse globale",

	"s13-txt-1": "Sa prise de conscience de son exposition aux facteurs environnementaux ?",
	"s13-txt-2": "Ses perspectives de réduction de ses risques ?",
	"s13-txt-3": "Sa capacité à engager des travaux ?",
	"s13-txt-4": "Analyse environnementale du client",
	"s13-txt-5": "Contexte client : Analyse spécifique",

	"s15-txt-1": "Prise en compte dans les stratégies et Cadres de risques",
	"s15-txt-2": "Inscrire dans les stratégies de développement :",
	"s15-txt-3": "les engagements sociétaux du groupe l'analyse des risques environnementaux ",
	"s15-txt-4": "Suivre les engagements et les risques via des indicateurs de performance (KPI) , mais aussi des indicateurs de risques (KRI)",
	"s15-txt-5": "Exemples de KPI du Groupe",
	"s15-txt-6": "Doubler les financements dans les énergies renouvelables",
	"s15-txt-7": "Réduction des expositions à l’extraction et la production de Pétrole de 25 % entre 2020 et 2025 (financement)",
	
	"s17-txt-1": "Octroi / suivi des engagements",
	"s17-txt-2": "Quelles données à collecter et analyser ?",
	"s17-txt-3": "L’objet du financement est-il aligné avec les engagements Groupe ? ",
	"s17-txt-4": "Est-il exposé à un facteur de risque de transition ou de risque physique ?",
	"s17-txt-5": "Les caractéristiques du dossier présenté nécessitent-elles<br>des analyses complémentaires avant décision d’engagement ?",

	"s19-txt-1": "La surveillance des risques",
	"s19-txt-2": "Identifier les évènements pour lesquels les facteurs de risques environnementaux sont prépondérants :",
	"s19-txt-3": "Alerter en cas de dépassement d’indicateur de risque (défini dans l’appétit au risque) ou d’aggravation significative du risque (selon le dispositif d’alerte du Groupe)",
	"s19-txt-4": "Pertes opérationnelles",
	"s19-txt-5": "Incidents de crédit",
	"s19-txt-6": "Surveiller l’évolution des expositions au regard des risques environnementaux (analyses de portefeuilles)",
	"s19-txt-7": "Mettre à jour les analyses de matérialité en prenant en compte :",
	"s19-txt-8": "Les évènements de la période",
	"s19-txt-9": "Les progrès méthodologiques",

	"s21-txt-1": "Contrôle et reporting interne et externe",
	"s21-txt-2": "Les points de contrôle",
	"s21-txt-3": "Reporting interne<br>aux instances<br>de gouvernance",
	"s21-txt-4": "Reporting<br>externe",

	"s22-txt-1": "Mettre en œuvre de nouveaux points de contrôles permanents.",
	"s22-txt-2": "Exemples :",
	"s22-txt-3": "Sur la qualité des données et des indicateurs",
	"s22-txt-4": "Sur le respect des procédures de décision (octroi, investissement) intégrant les enjeux et risques environnementaux",
	
	"s23-txt-1": "Transmettre des informations régulières notamment",
	"s23-txt-2": "Evolution des risques environnementaux",
	"s23-txt-3": "Suivi des indicateurs par rapport aux cibles définies",
	"s23-txt-4": "Résultat des contrôles",

	"s24-txt-1": "Imposé par la réglementation européenne notamment :",
	"s24-txt-2": "Publications NFRD, demain CSRD ",
	"s24-txt-3": "Reportings prudentiels (ex : pilier 3 pour les banques)",
	"s24-txt-4": "Reportings spécifiques aux métiers du Groupe (assurance, gestion d’actifs)"
}