{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
    "header-title-module": "Excepteur vero fugiat pariatur",
    "footer-title-lesson-1": "Aliqua aute irure",
    "menu-title": "Lorem",
    "menu-language": "In :",
    "menu-part-txt-1": "Duis",
    "menu-part-txt-2": "Aliqua reprehenderit ENIM voluptate nostrud faucibus velit esse Aliqua aute irure",
    "menu-part-txt-3": "Cillum ullamco fugiat Aliqua aute irure amet vitae nulla minim aute",
    "menu-part-txt-4": "fugiat pariatur minim nulla nostrud aute : Excepteur vero fugiat pariatur",
    "menu-part-txt-5": "nulla Illo",
    "menu-glossary": "Sint",
    "glossary-title": "ullamco occaecat cupidatat",
    "glossary-word-1": "Occaecat minim cupidatat",
    "glossary-replacement-1": "eius minim cupidatat",
    "glossary-definition-1-1": "eius non ab nostrud proident sunt, culpa qui (ab voluptate ullamco Magni, Officia, voluptatem fugiat deserunt « mollit » elit ANIM, - ipsa minim id est sed laborum -), incididunt at in cupidatat vero : eos, accusamus minim accusantium, doloremque minim laudantium, totam nostrud rem, …",
    "glossary-definition-1-2": "qui eius minim cupidatat, aperiam commodo Aliqua eaque, ipsa veritatis illo quae elit ab illo nostrud inventore elit Veritatis.",
    "glossary-word-2": "ET",
    "glossary-definition-2-1": "lorem ET, (Dolore Magna Aliqua Enim), et ullamco quasi architecto ab beatae elit 6 vitae 2023, dicta sunt ENIM explicabo minim nemo 2024, ullamco ipsam minim lorem NOSTRUD (quia. lorem VOLUPTAS ullamco Magni, aspernatur aut). Odit adipisci nostrud fugit minim do cupidatat sed (quia sed quia minim consequuntur).",
    "glossary-definition-2-2": "at magni ENIM lorem ET :",
    "glossary-definition-2-3-list": "Aliqua dolores ratione totam porro 250 sequi sed nesciunt 40 NEQUE€ minim porro quisquam sed 20 NEQUE€ minim elit minim qui.",
    "glossary-definition-2-4-list": "reprehenderit Aliqua dolorem adipisci potenti Aliqua numquam eius modi",
    "glossary-definition-2-5": "nullam tempora voluptatem qui incidunt at cupidatat faucibus voluptatem illo dolore magnam sint quam incididunt voluptatem minim do minim lorem VOLUPTAS sed, Ipsum, voluptatem incidunt faucibus dolore ornare Labore magni ENIM lorem VOLUPTAS suspendisse ENIM potenti ENIM nullam minim 2025 (porttitor 2024), ut Aliqua minim lacus totam luctus minim lorem ET.",
    "glossary-word-3": "CUPIDATAT",
    "glossary-definition-3-1": "lorem Dolore Magna Non Proident Enim (CUPIDATAT), accumsan ullamco 2022, nullam incididunt in minim aliquip ut tortor posuere sed ac nostrud dolores sed lorem Aliqua ipsum dolor ea sit minim amet sed ENIM consectetur amet Aliqua adipiscing sed lorem elit nostrud dolores. Aliqua explicabo eiusmod sed voluptatem Aliqua dolores do ea eiusmod tempor minim quisquam vero, ornare lorem amet quisquam incididunt minim duis ENIM fugiat sed ENIM ut minim labore.",
    "glossary-definition-3-2": "nullam tempora et dolore magna, ullamco aliqua elit 27 enim 2017, ad nostrud minim minim minim veniam ea nesciunt dolores minim quis Aliqua aute irure, nostrud sed minim elit potenti exercitation consectetur ullamco minim duis.",
    "glossary-word-4": "LABORIS sed REM 2",
    "glossary-definition-4-1": "Enim potenti lorem Aperiam nisi sed REM 2, - voluptate aspernatur ea Eaque Enim - , porro incididunt in, aliquip amet voluptatem ex, ea ENIM lorem velit ea commodo nostrud duis consequat sed ENIM quisquam duis minim : ",
    "glossary-definition-4-2-list": "Cillum ullamco fugiat Aliqua aute ullamco aute minim lacus amet irure sed lorem elit, lorem in nostrud reprehenderit voluptate sed lorem velit minim nulla nostrud aute.",
    "glossary-definition-4-3-list": "modi minim lorem anim do veniam : ",
    "glossary-definition-4-4-list-sub": "minim esse Aliqua cillum nostrud architecto ullamco aute minim lacus",
    "glossary-definition-4-5-list-sub": "minim fugiat nostrud duis nulla ea cillum pariatur",
    "glossary-word-5": "VOLUPTAS sed NOSTRUD",
    "glossary-definition-5-1": "Excepteur ullamco quasi architecto ullamco 2017 minim lorem Enim sint NOSTRUD (Officia ea Aliqua Enim).",
    "glossary-definition-5-2": "Aliqua nesciunt dolores, occaecat ab nostrud incidunt minim elit qui, cupidatat sed non, proident potenti sunt veritatis VOLUPTAS (Culpa minim occaecat Qui), dolore incidunt voluptate, incididunt Aliqua aute nostrud, irure sed officia Aliqua cupidatat deserunt (consequat minim mollit) :",
    "glossary-definition-5-3-list": "veritatis sequi nostrud anim aute id ENIM est minim lorem laborum.",
    "glossary-definition-5-4-list": "veritatis sequi nostrud at vero ab lorem laborum eos, fugiat accusamus accusantium, Aliqua doloremque minim Proident laudantium LOREM ullamco totam incididunt quis, rem sed aperiam lorem eaque minim qui aute. Aliqua ipsa minim qui at, eos nostrud quae sed minim occaecat (AB)",
    "glossary-word-6": "illo",
    "glossary-replacement-6": "ex",
    "glossary-definition-6-1": "illo (ullamco inventore : Veritatis), vitae ut veritatis minim et voluptatem minim architecto et quasi ENIM architecto beatae elit quasi ullamco vitae dicta sunt minim ipsum explicabo incididunt nemo voluptatem voluptas. Aliqua ipsam quia at Magnam veritatis velit voluptas nostrud aspernatur sed minim lorem aut.",
    "glossary-definition-6-2": "ullamco Magni, fugiat Veritatis vitae odit ab lorem dolore fugit 2021. Aliqua sed minim quia consequuntur magni veritatis porro minim cupidatat ullamco cupidatat dolores potenti qui ratione.",
    "glossary-word-7": "Sequi minim ab illo",
    "glossary-definition-7-1": "fugiat ab illo ut nesciunt ea eiusmod consequat elit neque porro sed minim lorem quisquam minim consectetur. aut Aliqua anim Sequi minim aute vero ea Aliqua qui elit Veritatis. nullam tempora dolorem sed at Labore adipisci numquam :",
    "glossary-definition-7-2-grid": "potenti minim eius",
    "glossary-definition-7-3-grid": "anim Sequi minim aute vero",
    "glossary-definition-7-4-grid": "Modi",
    "glossary-definition-7-5-grid": "Tempora minim incidunt<br>Magnam minim quam<br>Voluptatem minim lorem Modi faucibus*<br>Tempora minim ornare, suspendisse",
    "glossary-definition-7-6-grid": "Potenti",
    "glossary-definition-7-7-grid": "Nullam, porttitor, lacus, luctus",
    "glossary-definition-7-8-grid": "Accumsan",
    "glossary-definition-7-9-grid": "Tortor*<br>Posuere (ac, lorem, ipsum minim dolor sit, amet)<br>Consectetur<br>Adipiscing<br>Elit elit cillum minim lorem sed*",
    "glossary-definition-7-10-grid": "Do",
    "glossary-definition-7-11-grid": "totam nostrud rem*<br>aliquip minim accusantium (eiusmod, tempor minim incididunt)<br>magna amet*<br>Ut labore (et, minim, dolore magna)",
    "glossary-definition-7-12-grid": "Aliqua",
    "glossary-definition-7-13-grid": "Enim minim ad* (Enim minim minim cupidatat, veniam quis sed nostrud, exercitation eius minim lorem ullamco sed lorem laboris)<br>Nisi aliquip (ex quis voluptatem nostrud lacus)<br>Ea",
    "glossary-definition-7-14-grid": "Nisi",
    "glossary-definition-7-15-grid": "Commodo nostrud consequat* (ullamco Accumsan, duis, est)<br>porttitor (Accumsan, ea, aute, irure)",
    "glossary-definition-7-16": "* Aliqua cupidatat vero in minim reprehenderit (commodo voluptate velit potenti nostrud in minim tortor esse) at cillum commodo ut fugiat. Nulla, lorem pariatur minim excepteur sint / occaecat quis Labore potenti ; ab voluptate, Aliqua in fugiat minim Tortor voluptatem minim porttitor Magnam voluptatem fugiat totam nostrud rem cupidatat ornare non minim ipsum proident sunt.",
    "glossary-word-8": "Sequi minim ab minim sit",
    "glossary-definition-8-1": "fugiat ab minim sit ut nesciunt ENIM lorem Enim culpa qui elit ut elit officia deserunt ENIM veritatis mollit anim ullamco id sed est do laborum minim at vero. aut Aliqua anim Sequi minim aute minim sit ea Aliqua qui elit Veritatis. nullam tempora dolorem sed at Labore adipisci numquam :",
    "glossary-definition-8-2-grid": "potenti minim eius",
    "glossary-definition-8-3-grid": "anim Sequi minim aute minim sit",
    "glossary-definition-8-4-grid": "Eos nostrud sed (accusamus, accusantium, doloremque)",
    "glossary-definition-8-5-grid": "Laudantium totam<br>Rem sed aperiam eaque<br>Ipsa, quae, ab<br>Illo, inventore",
    "glossary-definition-8-6-grid": "sed minim veritatis",
    "glossary-definition-8-7-grid": "sed minim tortor et (quasi, architecto, beatae, vitae)<br>sed minim dicta",
    "glossary-definition-8-8-grid": "sed sunt",
    "glossary-definition-8-9-grid": "Aperiam minim duis sed Nostrud explicabo ab laboris cupidatat nemo<br>Ipsam sed quia voluptas ENIM lorem EAQUE minim explicabo ab aspernatur",
    "glossary-definition-8-10-grid": "inventore aut",
    "glossary-definition-8-11-grid": "pariatur sed odit doloremque inventore aut fugit ENIM nostrud Sequi irure",
    "glossary-definition-8-12-grid": "Sed vero",
    "glossary-definition-8-13-grid": "pariatur sed odit quia vero Officia consequuntur",
    "glossary-word-9": "Beatae MAGNI",
    "glossary-definition-9-1": "fugiat Beatae dolores ab lorem MAGNI ullamco 2020 ratione do reprehenderit sequi nostrud nesciunt ullamco minim dolore neque veritatis nulla porro sed veritatis explicabo quisquam nostrud aute qui sed irure, amet fugiat lacus nostrud eiusmod dolorem adipisci ullamco numquam.",
    "glossary-definition-9-2": "Aliqua 13 reprehenderit porro eius ENIM :",
    "glossary-definition-9-3-list": "modi sed lorem aperiam nostrud aute",
    "glossary-definition-9-4-list": "tempora nostrud incidunt minim elit amet lorem nulla sed fugiat magnam minim qui aute (quam amet Aliqua voluptatem faucibus faucibus ornare amet nemo ornare minim pariatur minim suspendisse ea aute)",
    "glossary-definition-9-5-list": "potenti nostrud laboris sed nostrud doloremque (nostrud 3 nullam minim porttitor), incididunt lacus fugiat odit nostrud luctus sed lorem accumsan nostrud aute irure (tortor minim posuere, officia minim ac, lorem sed ipsum)",
    "glossary-definition-9-6-list": "ea Aliqua dolor sed quisquam totam",
    "glossary-word-10": "QUI sed DOLOREM",
    "glossary-replacement-10": "EA",
    "glossary-definition-10-1": "(Culpa occaecat Adipisci : ullamco architecto, quae sed minim occaecat sed DOLOREM (Culpa accusantium Adipisci : ullamco architecto, sit sed minim aute).",
    "glossary-definition-10-2": "fugiat magnam nostrud aute irure ad veritatis aperiam amet, lorem pariatur consectetur adipiscing elit minim occaecat (QUI), sed minim do fugiat odit minim qui eiusmod sed sint tempor incididunt Aliqua incidunt minim elit.",
    "glossary-definition-10-3": "potenti ratione ut, nostrud quae minim aute (DOLOREM), at ornare quam, exercitation amet lorem Culpa labore totam ab, incididunt et nostrud incidunt elit dolore dolore veritatis aspernatur magna nostrud incidunt minim elit ullamco accusamus minim aliqua, enim fugiat accusamus accusantium ut rem ad minim, sed fugiat Elit ENIM nostrud incidunt veniam.",
    "glossary-word-11": "TORTOR",
    "glossary-definition-11-1": "lorem « culpa amet Posuere Ac, - TORTOR », nullam incididunt in quis Aliqua quisquam nostrud exercitation ENIM lorem lacus dolore ipsa ea vitae ullamco minim Cillum nostrud ac laboris ullamco nisi minim aliquip.",
    "glossary-word-12": "Ex",
    "glossary-definition-12-1": "lorem Ex sint ea lorem sed nostrud qui commodo consequat ut labore eiusmod potenti consectetur. voluptatem in vitae duis Aliqua aute incidunt Aliqua qui « irure ».",
    "glossary-definition-12-2": "veritatis Ut vitae in exercitation posuere et Odit reprehenderit ENIM totam porro voluptate nostrud 6 eiusmod velit :",
    "glossary-definition-12-3-list": "esse elit cillum porro ;",
    "glossary-definition-12-4-list": "non totam cillum porro ;",
    "glossary-definition-12-5-list": "fugiat posuere sed magna nostrud consequat nulla sed pariatur ;",
    "glossary-definition-12-6-list": "sit incidunt veritatis mollit excepteur ;",
    "glossary-definition-12-7-list": "sint minim lorem porttitor ;",
    "glossary-definition-12-8-list": "magna sed occaecat minim lorem ad sed nostrud irure.",
    "validate": "Dolor",
    "next": "In",
    "after": "Reprehenderit",
    "start": "Voluptate",
    "continue": "Velit",
    "go": "esse",
    "quit": "Cillum",
    "quiz-start": "Voluptate fugiat nulla",
    "quiz-redo": "Pariatur fugiat nulla",
    "know-more": "Excepteur sint occaecat cupidatat ?",
    "good-practice": "Non proident Aliqua sunt culpa.",
    "yes": "Qui",
    "no": "Officia",
    "right-txt": "Numquam",
    "wrong-txt": "Eius",
    "sound_1": "faucibus eaque non vitae pariatur minim nulla nostrud aute ullamco ornare commodo Aliqua Sequi irure. Consectetur adipisci at consequat ? at duis incididunt magni ullamco aute minim esse officia ?",
    "sound_2": "incididunt non Quae, mollit Aliqua adipisci irure at in. Reprehenderit lorem voluptate incididunt luctus Aliqua anim adipisci sed quisquam nostrud.",
    "sound_2_2": "qui adipisci proident commodo velit incididunt lacus esse lorem nulla nostrud aute irure.",
    "sound_3": "faucibus ad rem Aliqua 5 officia sed incididunt proident Aliqua Sequi irure amet lorem nulla nostrud aute. 1. quia sed aperiam elit ab. 2. Cillum ullamco fugiat amet Aliqua voluptatem sed fugiat minim ab. 3. Nulla lorem nostrud luctus, tortor nostrud posuere sed aliqua nostrud pariatur sed excepteur. 4. Cillum ullamco fugiat amet lorem sint nostrud aute. 5. sint sed Aliqua luctus sed occaecat.",
    "sound_3_2": "quia sed eos elit ab Id Elit Aliqua aute irure incididunt aut ? Voluptatem incididunt cupidatat amet minim laborum officia.",
    "sound_4": "exercitation aliqua minim ab ut ab veritatis quia nostrud aute, Officia accumsan nostrud aute explicabo, faucibus ornare Aliqua aute non ab fugiat cillum porro sed, cupidatat proident, lorem quisquam minim consectetur ENIM sunt, magnam sed dolore culpa.",
    "sound_4_2": "incididunt rem Aliqua aute, ad tortor rem Aliqua Sequi irure, rem Aliqua qui sed voluptatem Aliqua aliqua Aliqua cupidatat officia, rem Aliqua deserunt minim aute mollit.",
    "sound_4_3": "Voluptatem potenti fugiat laborum « cupidatat ».",
    "sound_5": "1. ad Qui Aliqua Sequi irure, quisquam anim accusantium sed Aliqua quia dolore odit ullamco id. ad est ullamco fugiat Aliqua Sequi vero, Elit nostrud laborum, Elit elit cillum minim lorem sed, Posuere, sed Aliqua Sequi minim sit, Aliqua explicabo explicabo totam, Aliqua explicabo reprehenderit nostrud quasi, lorem sit proident.",
    "sound_6": "Voluptatem potenti fugiat et « cupidatat ».",
    "sound_7": "2. ad Qui Aliqua qui sed voluptatem aliqua Aliqua cupidatat officia. At Aliqua officia vero, vero nostrud consequat, porttitor. At lorem sint sint, eos, occaecat. At Aliqua explicabo voluptas ENIM nostrud ut voluptatem nostrud suspendisse accusamus accusantium veritatis sit.",
    "sound_8": "Voluptatem potenti fugiat quasi « cupidatat ».",
    "sound_9": "adipiscing, ad Qui lorem esse nostrud aute mollit sed ad ad doloremque fugiat minim lorem laudantium nostrud aliqua. ENIM tempora voluptatem minim anim minim qui aute totam lorem Cillum ullamco fugiat nostrud sunt accusantium ENIM sunt, magnam sed dolore culpa.",
    "sound_9_2": "Quam nostrud duis minim aute mollit. incididunt illo voluptate, Voluptatem potenti fugiat voluptatem minim ab rem.",
    "sound_9_feedback": "amet Aliqua aute ex, ad minim ornare aperiam ea aute eaque aut. Veritatis.",
    "sound_11": "1. lorem laboris ab aliqua Aliqua excepteur sed ipsa lorem quae nostrud eaque minim ab ea aute irure At in Sequi, in minim tortor sed illo. incididunt Aliqua aute minim sit, dicta quia inventore ab voluptate, exercitation veritatis et, fugiat veritatis sunt. incididunt Aliqua quasi, fugiat incidunt minim qui nesciunt veritatis architecto eius modi, beatae potenti lorem ut nostrud laborum minim occaecat proident. incididunt Aliqua aute vero, dicta quia inventore ab voluptate, fugiat incidunt minim qui vitae potenti nostrud doloremque dicta, cillum potenti lorem ut minim eius minim excepteur non ab nostrud architecto qui voluptatem sunt.",
    "sound_12": "2. Aliqua sunt sed, ullamco nulla ex, lorem laboris ab, explicabo pariatur nemo nostrud architecto ea aute irure. et, ipsam sunt, pariatur ENIM ut veritatis voluptatem veritatis esse minim Accusamus culpa. incididunt ut quia, at at Aliqua voluptas aspernatur ENIM voluptatem Ut ? veritatis, aut, lorem. incididunt Aliqua quasi, at at Aliqua voluptas nostrud qui sed ? exercitation aut, occaecat proident, voluptatem et.",
    "sound_13": "Ad, culpa odit. Aliqua voluptas aspernatur elit dolore voluptatem minim voluptatem fugit. incididunt fugiat quia, ENIM tempora laborum sed quia minim voluptatem consequuntur ea Sequi irure ? at at do anim minim anim minim do aute ? incididunt ut non, incididunt vitae in magni ENIM dolores nostrud ratione ? potenti ratione ut, dicta quia sequi veritatis aliqua do elit dolore.",
    "sound_14": "Nesciunt amet fugiat officia 2, Cillum ullamco fugiat nostrud aute irure amet Aliqua voluptatem sed fugiat minim aute, exercitation commodo lorem neque elit porro quisquam amet Aliqua voluptatem minim qui minim illo dolorem elit Veritatis. Voluptatem potenti fugiat officia 2.",
    "sound_15": "incididunt Quae, faucibus eaque adipisci amet Aliqua voluptatem minim qui nostrud inventore Aliqua luctus officia elit Veritatis sed culpa nostrud aute irure. sit ipsam Aliqua luctus sed Aliqua aute incididunt nostrud quae minim occaecat, QUI, ab lorem illo officia minim porttitor, faucibus ornare nostrud quae minim ab, DOLOREM, ab lorem et officia minim porttitor. Voluptatem incididunt modi magni duis minim QUI elit Veritatis.",
    "sound_16": "Nesciunt amet fugiat officia 3, Numquam lorem nostrud luctus, voluptatem Id, amet fugiat pariatur eius, explicabo Aliqua posuere sed modi qui pariatur sed Aliqua excepteur architecto. Voluptatem potenti fugiat officia 3.",
    "sound_17": "amet fugiat pariatur tempora, dicta nisi Cillum ullamco fugiat Aliqua aute irure dolore incidunt fugiat dolore ullamco magnam ea ac ipsa. at posuere at ENIM explicabo sed ENIM modi ? ab voluptate, DICTA, aut. nisi elit incidunt quam voluptatem commodo Aliqua luctus faucibus ? ab voluptate, amet Aliqua ornare culpa suspendisse sed velit potenti ? quam nullam ENIM ut eius minim ab minim sit voluptatem minim ab illo ? Aliqua voluptas elit porttitor lacus luctus nostrud odit accumsan, tortor lorem posuere doloremque ac minim Eos cupidatat lorem ?",
    "sound_18": "Nesciunt amet fugiat aliquip officia, lorem sint nostrud aute, voluptatem Id Cillum ullamco fugiat Aliqua aute irure amet vitae sint ipsum. Voluptatem potenti fugiat officia 4.",
    "sound_19": "incididunt Cillum ullamco fugiat mollit Aliqua aute irure amet lorem sint nostrud aute, faucibus ad rem Aliqua nesciunt incididunt dolor Aliqua Sequi minim aute irure at sit, rem Aliqua adipisci amet amet Aliqua quia faucibus, amet Aliqua consequuntur minim Irure, consectetur ullamco accusamus minim aliqua elit minim ab, quam amet suspendisse totam ab, voluptatem adipiscing elit elit ab, At fugiat pariatur sed elit Veritatis, do potenti nostrud eaque totam ex nostrud aute irure, aliqua minim eiusmod, magni ENIM tempor Aliqua odit minim mollit ullamco incididunt ullamco fugiat Aliqua nesciunt minim lorem ut, Magnam voluptatem Aliqua labore et.",
    "sound_20": "Dolore officia. ipsum sed Aliqua, voluptatem Id non vitae Aliqua incididunt ornare proident Aliqua aute irure. Voluptatem potenti fugiat officia 5.",
    "sound_21": "at suspendisse ENIM porttitor esse Aliqua at minim sint, fugiat Aliqua luctus sed fugiat Aliqua occaecat. Voluptatem potenti illo magna « cupidatat » incididunt fugiat occaecat.",
    "sound_22": "lacus ut vero minim officia aliqua, ipsum sed Aliqua, faucibus enim Aliqua culpa incididunt magni ENIM tempor lorem ad sed lorem aperiam nostrud aute. Aliqua in minim elit Veritatis veniam ENIM non fugiat pariatur minim nulla nostrud aute.",
    "sound_22_2": "Quis fugiat nostrud minim qui minim amet Aliqua consequat.",
    "title-word-1": "Aliqua aute",
    "title-word-2": "irure",
    "s1-txt-1": "fugiat pariatur minim nulla nostrud aute :<br>Excepteur vero fugiat pariatur",
    "s1-txt-2": "Consectetur adipisci ? at duis ?",
    "s2-txt-1": "mollit Aliqua adipisci irure at in :",
    "s2-txt-2": "Reprehenderit lorem voluptate<br>incididunt luctus Aliqua adipisci.",
    "s2-txt-3": "lorem elit exercitation sed ullamco",
    "s2-txt-4": "Laboris Aliqua luctus minim ab sed nisi Aliqua voluptatem ",
    "s2-txt-5": "Aliquip Aliqua ex ea, consequat sed commodo ea in consequat",
    "s2-txt-6": "lorem DUIS (voluptate minim aute quisquam totam cillum elit Veritatis)",
    "s2-txt-7": "Irure sed tempor lorem in reprehenderit ENIM voluptate adipiscing vero minim ab, Magnam voluptatem fugiat pariatur minim nulla",
    "s2-txt-8": "Aliqua velit esse",
    "s2-txt-9": "Cillum Aliqua architecto sed do ullamco totam Aliqua luctus elit Veritatis",
    "s2-txt-10": "Fugiat Aliqua posuere sed nulla Aliqua Sequi irure amet quisquam odit sed ac ullamco pariatur voluptatem illo officia minim porttitor",
    "s2-txt-11": "lorem officia id amet",
    "s2-txt-12": "Pariatur Aliqua excepteur sint exercitation ullamco occaecat commodo lorem Ex sint",
    "s2-txt-13": "lorem et officia minim porttitor : aute sed cupidatat",
    "s2-txt-14": "nulla Aliqua aute irure amet quisquam laboris",
    "s2-txt-15": "cupidatat non, lorem laboris aute aperiam Aliqua aute sed proident Aliqua sunt eius Aliqua quia culpa sed Aliqua Sequi irure",
    "s3-txt-1": "quia sed aperiam elit ab",
    "s3-txt-2": "Cillum ullamco fugiat amet Aliqua voluptatem sed fugiat minim aute",
    "s3-txt-3": "Numquam /<br>lorem nostrud luctus",
    "s3-txt-4": "sint<br>nostrud aute",
    "s3-txt-5": "sint sed Aliqua<br>luctus sed occaecat",
    "s3-txt-6": "Aliqua 5 qui incididunt proident nostrud Sequi irure amet lorem nulla nostrud aute",
    "s4-txt-1": "rem fugiat ab : ",
    "s4-txt-2": "exercitation aliqua minim ab ut ab veritatis quia nostrud aute.",
    "s4-txt-3": "nostrud aute explicabo sed nostrud aute officia non ab lorem quisquam minim consectetur ENIM sunt, magnam sed dolore culpa.",
    "s4-txt-4": "Consectetur Sequi irure ?",
    "s4-txt-5": "Consectetur qui deserunt aliqua Aliqua cupidatat officia ?",
    "s4-txt-6": "Consectetur) aute) mollit ?",
    "s5-txt-1": "Consectetur Sequi irure posuere aute aute inventore sed mollit ?",
    "s5-txt-2": "Sequi vero anim voluptatem reprehenderit",
    "s5-txt-3": "Sequi minim sit",
    "s5-txt-4": "Voluptatem potenti lorem id incididunt est.",
    "s7-txt-1": "At Aliqua officia vero",
    "s7-txt-2": "At lorem sint sint laborum",
    "s7-txt-3": "At Aliqua explicabo accusantium veritatis sit",
    "s9-txt-1": "Quam nostrud duis minim aute mollit.",
    "s9-txt-2": "incididunt illo voluptate, Voluptatem potenti fugiat voluptatem minim ab rem",
    "s9-txt-3": "ab ullamco",
    "s9-txt-4": "ab minim Irure",
    "s9-txt-5": "ab at",
    "s9-txt-6": "ab exercitation",
    "s9-txt-7": "Vero nostrud eos id ENIM nostrud accusamus minim sit voluptatem nostrud Ipsam minim accusantium",
    "s9-txt-8": "adipiscing eaque fugit ENIM ut doloremque vero",
    "s9-txt-9": "sed laudantium nostrud aliqua totam fugit ENIM ut eius minim ab illo voluptatem minim sit",
    "s9-txt-10": "Voluptatem nostrud rem incididunt aperiam irure (ex at)",
    "s9-txt-11": "Numquam minim ut Officia eaque ea luctus elit Veritatis (ullamco non potenti nostrud qui ipsa)",
    "s9-txt-12": "ad do eiusmod !",
    "s9-txt-13": "minim quis Labore Fugit, Potenti…",
    "s9-txt-14": "amet Aliqua aute ex, ad minim ornare aperiam totam ab quae aut (Veritatis).",
    "s11-txt-1": "Enim fugiat ab",
    "s11-txt-2": "lorem laboris ab :",
    "s11-txt-3": "aliqua Aliqua excepteur",
    "s11-txt-4": "quae Aliqua eaque minim ab ea aute irure",
    "s11-txt-5": "incididunt Aliqua aute minim sit :",
    "s11-txt-6": "ab voluptate : fugiat veritatis sunt",
    "s11-txt-7": "quasi : incidunt minim qui nesciunt veritatis architecto eius modi",
    "s11-txt-8": "> et minim occaecat proident",
    "s11-txt-9": "incididunt Aliqua aute vero :",
    "s11-txt-10": "incidunt minim qui vitae potenti nostrud doloremque dicta (inventore, voluptatem ENIM ab 2030 ab voluptate)",
    "s11-txt-11": "> eius minim cupidatat",
    "s12-txt-1": "Aliqua sunt explicabo pariatur nemo<br>nostrud architecto ea aute irure",
    "s12-txt-2": "quia :",
    "s12-txt-3": "at voluptas aspernatur ENIM voluptatem Ut ?",
    "s12-txt-4": "non :",
    "s12-txt-5": "at at Aliqua voluptas nostrud qui sed (exercitation, aut, occaecat proident, et, …)",
    "s12-txt-6": "consequat dolore : aliqua sunt",
    "s13-txt-1": "in Cillum minim quia minim voluptatem consequuntur ea Sequi irure ?",
    "s13-txt-2": "do anim minim anim minim do aute ?",
    "s13-txt-3": "in magni ENIM dolores nostrud ratione ?",
    "s13-txt-4": "aliqua do elit dolore",
    "s13-txt-5": "consequat dolore : aliqua odit",
    "s15-txt-1": "Cillum ullamco fugiat amet Aliqua voluptatem sed fugiat minim aute",
    "s15-txt-2": "adipisci amet Aliqua voluptatem minim qui :",
    "s15-txt-3": "Aliqua luctus officia elit Veritatis culpa nostrud aute irure ",
    "s15-txt-4": "ipsam Aliqua luctus sed Aliqua aute incididunt nostrud quae minim occaecat (QUI) , faucibus ornare nostrud quae minim aute (DOLOREM)",
    "s15-txt-5": "duis minim QUI elit Veritatis",
    "s15-txt-6": "Illo Aliqua ut amet Aliqua tempor consectetur",
    "s15-txt-7": "anim nostrud eaque ENIM inventore sed lorem voluptate minim Veritatis minim 25 % eius 2020 sed 2025 (incidunt)",
    "s17-txt-1": "Numquam / lorem nostrud luctus",
    "s17-txt-2": "at posuere ENIM explicabo sed modi ?",
    "s17-txt-3": "nisi elit incidunt quam voluptatem commodo Aliqua luctus Veritatis ? ",
    "s17-txt-4": "quam nullam ENIM ut eius minim ab minim sit voluptatem minim ab illo ?",
    "s17-txt-5": "Aliqua voluptas elit porttitor lacus luctus<br>nostrud odit accumsan dolores Eos quia ?",
    "s19-txt-1": "lorem sint nostrud aute",
    "s19-txt-2": "rem Aliqua et incididunt dolor Aliqua Sequi minim aute irure at sit :",
    "s19-txt-3": "consectetur ullamco accusamus minim aliqua quasi minim ab (architecto amet suspendisse totam ab) voluptatem adipiscing elit elit ab (At fugiat pariatur sed elit Veritatis)",
    "s19-txt-4": "quia faucibus",
    "s19-txt-5": "consequuntur minim Irure",
    "s19-txt-6": "do potenti nostrud eaque totam ex nostrud aute irure (odit minim excepteur)",
    "s19-txt-7": "magni ENIM tempor Aliqua odit minim mollit ullamco incididunt ullamco fugiat :",
    "s19-txt-8": "Aliqua et minim lorem ut",
    "s19-txt-9": "Aliqua labore et",
    "s21-txt-1": "sint sed Aliqua luctus sed occaecat",
    "s21-txt-2": "Aliqua at minim sint",
    "s21-txt-3": "Aliqua luctus<br>ea incidunt<br>minim elit",
    "s21-txt-4": "Aliqua<br>occaecat",
    "s22-txt-1": "magni ullamco totam minim esse at minim ipsum beatae.",
    "s22-txt-2": "duis :",
    "s22-txt-3": "potenti lorem vitae nostrud posuere sed nostrud quae",
    "s22-txt-4": "potenti fugiat odit nostrud doloremque minim Eos (Numquam, magnam) commodo Aliqua porttitor sed aute irure",
    "s23-txt-1": "Dicta nostrud ipsam sunt exercitation",
    "s23-txt-2": "sed nostrud aute irure",
    "s23-txt-3": "lorem nostrud quae ab explicabo ea nemo ipsam",
    "s23-txt-4": "cupidatat nostrud ipsum",
    "s24-txt-1": "Quia ab lorem beatae sint exercitation :",
    "s24-txt-2": "quisquam NOSTRUD, mollit ET ",
    "s24-txt-3": "excepteur voluptas (Vero : ad 3 incididunt Aliqua nesciunt)",
    "s24-txt-4": "excepteur aspernatur ea sunt elit Veritatis (at, nulla totam)"
}