{
	"footer-main": "Introduction",
	
	"s1-txt-1": "D'après-vous, combien de magasins Hermès sont identiques dans le monde ?",
	"s1-txt-2": "Bien joué !",
	"s1-txt-3": "Et non !",
	"s1-txt-4": "Chez Hermès, la liberté d'achat permet d'avoir un assortiment différent dans chacun de nos magasins à travers le monde.",
	"s1-txt-5": "Cela rend chaque VM différent contribuant à créer une expérience unique pour nos clients.",

	"s2-txt-1": "À votre avis, le métier Maison est composé de combien de catégories de produits ?",
	"s2-txt-2": "En effet, le métier Maison est celui qui possède le plus de catégories : textile maison, arts de la table, objets de décoration, enfant, plage, mobilier et luminaires !",
	"s2-txt-3": "Pour bien mettre en avant  cette richesse, il est important de savoir assembler et associer ces différentes catégories afin de raconter une histoire Maison cohérente.",

	"s3-txt-1": "Chaque magasin est unique et le métier Maison possède 7 catégories.",
	"s3-txt-2": "D'après-vous, quel est le nombre de VM possibles (en sachant que nous aimons la précision).",
	"s3-txt-3": "Une multitude",
	"s3-txt-4": "En effet !",
	"s3-txt-4-2": "Dommage !",
	"s3-txt-5": "La richesse de l'univers Maison permet de renouveler souvent et de façon différente le Visuel Merchandising en jouant avec les 7 catégories de la Maison.",

	"s4-txt-1": "D'après vous, à quoi sert le Visuel Merchandising ?",
	"s4-txt-2": "Aider à vendre",
	"s4-txt-3": "Montrer mon stock d'invendus",
	"s4-txt-4": "Montrer le plus de produits possible",
	"s4-txt-5": "Donner envie et être inspirant",
	"s4-txt-6": "Montrer la nouveauté",
	"s4-txt-7": "Être purement pratique",
	"s4-txt-8": "Plusieurs réponses possibles",
	"s4-txt-9": "Tout à fait !",
	"s4-txt-9-2": "Pas tout à fait",
	"s4-txt-10": "Le Visuel Merchandising permet d'améliorer l'expérience client en magasin, mettant en valeurs les produits, la nouveauté il inspire, crée la désidérabilité du produit et permet de développer les ventes.",

	"s5-txt-1": "Je comprends ! Le Visuel Merchandising optimise la présentation des produits et les valorise. Il permet d'exposer la nouveauté afin de favoriser des ventes.",
	"s5-txt-2": "En effet, un Visuel Merchandising bien exécuté aide vos clients à se projeter dans un univers Maison inspirant et susciter des coups de coeur.",
	"s5-txt-3": "Renouveler le Visuel Merchandising toutes les 2 ou 3 semaines permet de montrer à la fois les produits nouveaux et les produits en stock. Ce renouvellement  crée un sentiment permanent de nouveauté.",

	"s6-txt-1": "En tant que vendeur",
	"s6-txt-2": "Vous participez activement",
	"s6-txt-3": "à faire rayonner l'univers de la Maison."
	
}