{
    "src-video": "https://metavideo.ca-ifcam.fr/iframe?video=121865",
    "header-title-module": "Societal Regulatory Expectations of Banks",
    "footer-title-lesson-1": "Environmental risks",
    "title-menu": "Menu",
    "menu-language": "Language:",
    "menu-part-txt-1": "Welcome",
    "menu-part-txt-2": "Expectations of financial institutions regarding environmental risks",
    "menu-part-txt-3": "Taking environmental risks into account in our risk management",
    "menu-part-txt-4": "The risk management system: Let's adapt the system together",
    "menu-part-txt-5": "Final quiz",
    "glossary": "Glossary",
    "glossary-title": "Find out more",
    "glossary-word-1": "Peril map",
    "glossary-definition-1-1": "Maps drawn up by specialized bodies, sometimes public bodies, to locate various physical hazards: floods, land movements, forest fires, shrink-swell of clays, etc.",
    "glossary-definition-1-2": "These risk maps, cross-referenced with the exposures, allow a first understanding of the physical risk of the Group’s entities.",
    "glossary-word-2": "CSRD",
    "glossary-definition-2-1": "The CSRD (Corporate Sustainability Reporting Directive) will gradually apply as of fiscal year 2024, replacing the NFRD (Non Financial Reporting Directive. It lays down more detailed publication standards (topics and content of information).",
    "glossary-definition-2-2": "The CSRD shall cover:",
    "glossary-definition-2-3-list": "Companies with at least 250 employees and a turnover of €40m and a balance sheet total of €20m.",
    "glossary-definition-2-4-list": "All companies listed on European regulated markets",
    "glossary-definition-2-5": "It should be noted that these thresholds are lower than those defined by the NFRD (Non Financial Reporting Directive) and, therefore, that many companies that were not subject to the extra-financial performance report will have to publish a sustainability report under the CSRD from 2025 (financial year 2024).",
    "glossary-word-3": "CSDDD",
    "glossary-definition-3-1": "The Corporate Sustainability Due Diligence Directive (CSDDD), adopted in 2022, aims to promote sustainable and responsible corporate behavior and to anchor human rights and environmental considerations in corporate operations and governance. The new rules will ensure that companies address the negative effects of their actions, including in their value chains inside and outside Europe.",
    "glossary-word-4": "IDD and MIFID 2",
    "glossary-definition-4-1": "The Insurance Distribution Directive and MIFID 2, - Markets in Financial Instruments Directive - , each have the objective of requiring both producers and distributors of financial products to:",
    "glossary-definition-4-2-list": "Integrate sustainability risks into organization and governance, conflict of interest detection and risk management policy.",
    "glossary-definition-4-3-list": "When selling a product:",
    "glossary-definition-4-4-list-sub": "To collect customers’ sustainability preferences",
    "glossary-definition-4-5-list-sub": "To offer products corresponding to the preferences expressed",
    "glossary-word-5": "NFRD",
    "glossary-definition-5-1": "European Non Financial Reporting Directive (NFRD).",
    "glossary-definition-5-2": "Large companies, determined by total balance sheet, profit and loss and headcount thresholds, had to publish until fiscal year 2023 an annual extra-financial performance report, which included, for the most relevant social, environmental and societal risks (materiality principle):",
    "glossary-definition-5-3-list": "A description of the main risks associated with the business of the company.",
    "glossary-definition-5-4": "A description of the policies applied by the Company including, where applicable, the due diligence procedures implemented to prevent, identify and mitigate the occurrence of such risks,",
    "glossary-word-6": "Greenwashing",
    "glossary-definition-6-1": "Greenwashing is the deceptive practice of misleading the public about a company's or entity's environmental impact or actions.",
    "glossary-definition-6-2": "Financial supervisors are paying increasing attention to these processes.",
    "glossary-word-7": "Physical risk factors",
    "glossary-definition-7-1": "Physical risk refers to the financial effects of climate change and environmental degradation. Below are the main physical risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-definition-7-2-grid": "Factor Category",
    "glossary-definition-7-3-grid": "Main physical risk factors",
    "glossary-definition-7-4-grid": "Temperature",
    "glossary-definition-7-5-grid": "Heatwave, wildfires, Average temperature increase*, Cold wave, frost",
    "glossary-definition-7-6-grid": "Wind",
    "glossary-definition-7-7-grid": "Storms, thunderstorms, tornadoes, hurricane",
    "glossary-definition-7-8-grid": "Water",
    "glossary-definition-7-9-grid": "Drought*, Flooding (runoff, river, groundwater, coastal), Snow, Hail, Sea level rise*",
    "glossary-definition-7-10-grid": "Geology",
    "glossary-definition-7-11-grid": "shrink swell of clays*, land movement (landslide, collapse), Coastal erosion*, Seismic activity (earthquake, tsunami, volcanic eruption)",
    "glossary-definition-7-12-grid": "Biology",
    "glossary-definition-7-13-grid": "Biodiversity loss* (loss of natural environments, plant and animal species, including impacts of deforestation and overfishing), Invasive species (invasive plant or animal species), Epidemic",
    "glossary-definition-7-14-grid": "Transverse",
    "glossary-definition-7-15-grid": "Availability of resources* (water, biological, geological), Pollution (water, air, soil, ecosystems)",
    "glossary-definition-7-16": "* Physical perils described as chronic (occurring gradually over long time horizons) are identified with an asterisk. However, the definition of acute/chronic hazard is not exclusive; for example, the different types of drought or pollution as well as the shrink-swell of clays can also occur in an extreme event.",
    "glossary-word-8": "Transition risk factors",
    "glossary-definition-8-1": "Transition risk refers to the potential loss incurred as a result of the process of adaptation to a low-carbon and environmentally sustainable economy. Below are the main transition risk factors impacting the Group’s activities. Note that they are not mutually exclusive:",
    "glossary-definition-8-2-grid": "Factor Category",
    "glossary-definition-8-3-grid": "Key transition risk factors",
    "glossary-definition-8-4-grid": "Decision of the authorities (executive, legislative, legaljudicial)",
    "glossary-definition-8-5-grid": "Regulatory changes Authorization and constraint of activity Tax, subsidy, fine, conviction",
    "glossary-definition-8-6-grid": "Market developments",
    "glossary-definition-8-7-grid": "Changes in stakeholder behavior (consumers, suppliers, employees, investors) Price changes",
    "glossary-definition-8-8-grid": "Technological developments",
    "glossary-definition-8-9-grid": "Substitution of existing products and services by more sustainable ones R&D costs and losses of new low-carbon technologies",
    "glossary-definition-8-10-grid": "Contractual obligation",
    "glossary-definition-8-11-grid": "Definition and fulfillment of a contractual obligation related to environmental factors",
    "glossary-definition-8-12-grid": "Environmental commitment",
    "glossary-definition-8-13-grid": "Definition and fulfillment of non-contractual environmental commitments",
    "glossary-word-9": "ECB Guide",
    "glossary-definition-9-1": "The ECB's 2020 guide explains its expectations of banks for prudent management and transparent communication of climate and environmental risks, within the framework of the current prudential rules.",
    "glossary-definition-9-2": "The 13 expectations relate to:",
    "glossary-definition-9-3-list": "Risk identification and measurement",
    "glossary-definition-9-4": "The involvement of governance bodies in the management and management of these risks (inclusion in operational strategies but also in the annual risk appetite definition exercise)",
    "glossary-definition-9-5-list": "The evolution of organizations and procedures (of the 3 lines of defense), to ensure compliance with commitments and control of environmental risks (data collection, decision-making processes, monitoring and controls)",
    "glossary-definition-9-6-list": "External reporting and regulatory publications",
    "glossary-word-10": "KPI and KRI",
    "glossary-definition-10-1": "Key performance Indicators (KPIs) and KRIs (Key Risk Indicators).",
    "glossary-definition-10-2": "The management of environmental risks requires a precise measurement, the definition of objectives accompanied by performance indicators (KPIs), making it possible to monitor compliance with these objectives and to inform the governance bodies.",
    "glossary-definition-10-3": "On this basis, risk indicators (KRIs) are also defined, in particular in the risk appetite statement, to set indicator thresholds that require detailed information to the governance bodies in the event of breaches, including, where appropriate, a corrective action plan, allowing the return to acceptable thresholds.",
    "glossary-word-11": "SFDR.",
    "glossary-definition-11-1": "The “Sustainable Finance Disclosure Regulation, - SFDR.”, aims to harmonize sustainability-related disclosures that enable end investors to make informed investment decisions.",
    "glossary-word-12": "Taxonomy",
    "glossary-definition-12-1": "The European Taxonomy refers to the classification of economic activities having a favorable impact on the environment. Its objective is to direct investments towards “green” activities.",
    "glossary-definition-12-2": "An activity is classified as sustainable if it meets at least one of the following 6 objectives:",
    "glossary-definition-12-3": "climate change mitigation;",
    "glossary-definition-12-4": "climate change adaptation;",
    "glossary-definition-12-5": "sustainable use and protection of water and marine resources;",
    "glossary-definition-12-6-list": "transition to a circular economy;",
    "glossary-definition-12-7-list": "pollution prevention and control;",
    "glossary-definition-12-8-list": "protection and restoration of biodiversity and ecosystems.",
    "validate": "Validate",
    "next": "Next",
    "after": "Continuation",
    "start": "Start",
    "continuous": "Continue",
    "go": "go",
    "quit": "Leave",
    "quiz": "Start the quiz",
    "quiz-redo": "Redo the quiz",
    "know-more": "Want to know more?",
    "good-practice": "I'm learning about best practices.",
    "yes": "Yes",
    "no": "No",
    "right-txt": "True",
    "wrong-txt": "Wrong",
    "sound_1": "In Level 1 training, we talked about regulatory and societal expectations of financial institutions and environmental risks. Let's review the key points together.",
    "sound_2": "The company and the regulatory authorities have a lot of requirements vis-à-vis financial institutions, like for example... Click on the answers of your choice and validate.",
    "sound_2_feedback": "Our requirements fall into three broad categories. Look.",
    "sound_3": "We must reduce our impact and support our customers.",
    "sound_3_2": "We must manage environmental risks",
    "sound_3_3": "We must communicate transparently about our activities with the market and our customers.",
    "sound_3_4": "Click on each category to retain all our requirements.",
    "sound_4": "What are environmental risks? For each statement, swipe the card on “true” or “false”.",
    "sound_4_feedback": "Environmental risks depend on environmental factors, which affect all risks already included in the prudential framework for financial institutions. Among the environmental factors, a distinction must be made between physical risk factors and transition risk factors.",
    "title-word-1": "Risks",
    "title-word-2": "environmental",
    "s1-txt-1": "Expectations of financial institutions regarding environmental risks",
    "s1-txt-2": "What are the key elements to remember?",
    "s2-txt-1": "The company and the regulators have requirements vis-à-vis financial institutions, such as—",
    "s2-txt-2": "Click on the answers of your choice and validate.",
    "s2-txt-3": "Reduce the environmental impact of our business",
    "s2-txt-4": "Assess customers’ exposure to environmental risks",
    "s2-txt-5": "Define the customer's environmental obligations",
    "s2-txt-6": "Publish sustainability information regularly",
    "s2-txt-7": "It's not quite that...",
    "s2-txt-8": "Look at the right answers. Our requirements are grouped into 3 main categories.",
    "s2-txt-9": "You're right!",
    "s2-txt-10": "Our requirements are grouped into 3 main categories.",
    "s2-txt-11": "Look",
    "s3-txt-1": "Reduce our impacts, Support our customers",
    "s3-txt-2": "Managing environmental risks",
    "s3-txt-3": "Communicate transparently about our activities",
    "s3-txt-4": "Reducing the direct impact of our operations...",
    "s3-txt-5": "BUT ALSO, through the financing granted and the investments made...",
    "s3-txt-6": "Assess the environmental footprint of our activities and assets",
    "s3-txt-7": "Measuring the impacts of environmental risks",
    "s3-txt-8": "Implement processes for prevention, supervision, monitoring, treatment and reporting to the governance",
    "s3-txt-9": "Publish sustainability information",
    "s3-txt-10": "Click on the categories to learn more",
    "s4-txt-1": "Environmental risks...",
    "s4-txt-2": "For each statement, drag the card to TRUE or FALSE.",
    "s4-txt-3": "May have negative financial impacts for our Group",
    "s4-txt-4": "Impact all existing risk categories (credit, financial, operational)",
    "s4-txt-5": "May impact the Group’s profitability",
    "s4-txt-6": "Exclusively impact operational risks",
    "s4-txt-7": "Environmental risks depend on environmental factors, which affect all risks already included in the prudential framework for financial institutions.",
    "s4-txt-8": "Among the environmental factors, physical risk factors must be distinguished from transition risk factors.",
    "s4-txt-9": "Yes, it's true!",
    "s4-txt-10": "Yes, that's wrong!",
    "s4-txt-11": "No, it's true!",
    "s4-txt-12": "No, that's not true!",
    "s4-txt-13": "Click underlined items to access their definition in the glossary."
}