{
    "card-score-description": "Eiusmod ac :",
    "s1-txt-1": "reprehenderit potenti :<br>Aliqua <span class='highlight'>reprehenderit dolor</span><br>sed <span class='highlight'>sit dolore</span>",
    "s2-txt-1": "Dolor Aliqua proident, at at voluptatem dolore at nostrud <span data-color='main-1'>amet architecto ?</span>",
    "s2-txt-2": "suspendisse consectetur",
    "s2-txt-3": "suspendisse adipiscing",
    "s2-txt-4": "suspendisse elit",
    "s2-txt-5": "suspendisse sed",
    "s2-txt-6": "nesciunt sint minim Accusamus Aliqua at, sed minim occaecat ornare eiusmod amet veritatis eaque do.",
    "s3-txt-1": "lacus ut suspendisse :",
    "s3-txt-2": "fugiat dolore dicta veritatis eiusmod.",
    "s3-txt-3": "fugiat dolore eaque tempor<br>ullamco incididunt sed ut.",
    "s3-txt-4": "fugiat dolore sed eius labore elit et…<br>faucibus nesciunt dolore magna aliqua voluptatem voluptate vitae aliqua.",
    "s3-txt-5": "fugiat dolore enim ut voluptate ad<br>commodo cupidatat minim 500 minim veniam.",
    "s3-txt-6": "fugiat dolore ad quis rem<br>ut lorem nostrud nostrud proident !",
    "s3-txt-7": "fugiat dolore exercitation ENIM sed Labore ullamco minim laboris<br>minim nisi potenti voluptatem aliquip.",
    "s4-txt-1": "Tempor Renault Esse",
    "s4-txt-2": "Quis Ex Ea !<br>Duis, Non commodo voluptatem ad consequat incididunt lorem amet minim Eiusmod voluptate",
    "s4-txt-3": "dolore",
    "s4-txt-4": "Qui, Incididunt ENIM ut.<br>sed et ad excepteur duis aute irure, in totam reprehenderit cupidatat ad voluptate.",
    "s5-txt-1": "10 id cupidatat esse…",
    "s5-txt-2": "fugiat Tempor Incidunt velit <span data-color='main-1'>consectetur culpa</span><br>Officia esse ab fugiat dolore.",
    "s5-txt-3": "Cillum…<br>Aliqua porro at fugiat sed fugiat NULLA quis Labore ENIM tempor.",
    "s6-txt-1": "Aliqua porro at fugiat<br>sed fugiat NULLA quis Labore ENIM tempor…",
    "s6-txt-2": "At ad, incididunt vitae lorem id ipsum minim pariatur ?",
    "s6-txt-3": "ipsam excepteur lorem dicta sed sint Labore potenti Aliqua occaecat at.",
    "s6-txt-4": "Cupidatat Aliqua porro sed duis non porttitor ullamco proident totam dolore.",
    "s6-txt-5": "magni ENIM tempor fugiat NULLA sunt.",
    "s6-txt-6": "Culpa fugiat dolore incididunt Dolor cupidatat qui dolorem officia deserunt.",
    "s6-txt-7": "Voluptatem potenti Aliqua proident adipisci minim Nostrud Aliqua tempora.",
    "s6-txt-8": "ipsum dolor",
    "s6-txt-9": "ipsum ENIM sit",
    "s6-txt-10": "ad Architecto ENIM lacus mollit Officia anim faucibus culpa id incididunt fugiat dolore. ad Elit ENIM est, faucibus ad laborum at sed fugiat sed.",
    "s6-txt-11": "ad tortor laudantium minim lorem dicta, minim dolore quia adipiscing vero… faucibus porttitor Dolor sequi, Quae eos ut accusamus. fugiat, lacus Accusamus. do, lacus magni.",
    "s6-txt-12": "ad est veritatis mollit porttitor Cillum. inventore et accusantium vitae dicta, fugiat dolore id sed Labore dolores dolorem doloremque ENIM do laudantium porttitor explicabo ullamco proident.",
    "s6-txt-13": "fugiat anim vitae totam elit, nesciunt sint minim fugiat rem potenti aperiam. Eaque et ipsa ab fugiat dolore, nesciunt vitae quae minim sed Labore duis non adipisci consectetur ab ut lacus porttitor fugiat occaecat. fugiat, lacus Accusamus. do, lacus magni.",
    "s7-txt-1": "Aliqua amet dolor sed illo<br>sed commodo inventore Labore amet ut veritatis minim accusantium.",
    "s7-txt-2": "anim commodo et incididunt ENIM Eiusmod magni quasi,<br>architecto sed minim beatae.",
    "s7-txt-3": "lacus modi voluptatem ut lorem vitae vitae minim Incidunt.",
    "s8-txt-1": "nulla minim ea",
    "s8-txt-2": "4 ac incididunt Dolor Eiusmod ad",
    "s9-txt-1": "fugiat dolore eaque Eiusmod velit fugiat dicta sunt voluptatem voluptate, faucibus sed explicabo nemo. tempora vitae fugiat voluptatem minim suspendisse ?",
    "s9-txt-2": "suspendisse<br>adipiscing",
    "s9-txt-3": "suspendisse<br>elit",
    "s9-txt-4": "suspendisse<br>sed",
    "s10-txt-1": "fugiat dolore dicta minim ipsam totam et minim voluptatem voluptate. tempora vitae fugiat voluptatem minim suspendisse ?",
    "s11-txt-1": "fugiat dolore quae Aliqua quia suspendisse, ea ut dolore voluptas commodo do consectetur aspernatur… faucibus nesciunt sed lorem Labore minim magna aut.",
    "s12-txt-1": "fugiat dolore eaque odit potenti voluptatem ut sed dolor veritatis fugit sed. tempora vitae fugiat voluptatem minim suspendisse ?",
    "results-txt-1": "tortor aliquip tempor, ad sed porro Labore aute Aliqua irure in reprehenderit voluptate.",
    "results-txt-2": "faucibus ad velit ENIM Nostrud minim velit lorem dolor sed minim esse Ad minim.",
    "results-txt-3": "ad minim numquam ea incididunt fugiat Lorem « cillum » voluptatem ullamco vitae Aliqua fugiat nulla minim lorem ipsa minim pariatur excepteur.",
    "results-txt-4": "Do, ad porro aute Aliqua irure in reprehenderit voluptate."
}