{
    "card-score-description": "Votre score :",
    "s1-txt-1": "Zoom sur :<br>Les <span class='highlight'>attentes implicites</span><br>et <span class='highlight'>explicites client</span>",
    "s2-txt-1": "Parmi les propositions, quelles sont celles qui sont des <span data-color='main-1'>besoins clients ?</span>",
    "s2-txt-2": "Besoin prévisible",
    "s2-txt-3": "Besoin explicite",
    "s2-txt-4": "Besoin implicite",
    "s2-txt-5": "Besoin latent",
    "s2-txt-6": "Il convient de bien les distinguer, et de savoir y répondre dans une situation concrète.",
    "s3-txt-1": "C’est un besoin :",
    "s3-txt-2": "Le client demande une vidange.",
    "s3-txt-3": "Le client regarde l’horloge<br>en arrivant et soupire.",
    "s3-txt-4": "Le client ne parle jamais du nettoyage…<br>mais il repart ravi quand son véhicule est lavé.",
    "s3-txt-5": "Le client veut un véhicule électrique<br>avec plus de 500 km d’autonomie.",
    "s3-txt-6": "Le client vous remercie d’avoir<br>fait la pression des pneus !",
    "s3-txt-7": "Le client s’attend à ne pas retrouver de trace<br>de doigt sur son volant.",
    "s4-txt-1": "Conseiller Renault Group",
    "s4-txt-2": "Bonjour Monsieur Garcia !<br>Bienvenue, je vois que vous venez pour la révision de votre véhicule",
    "s4-txt-3": "Client",
    "s4-txt-4": "Oui, tout à fait.<br>Et si vous voyez quelque chose d’inhabituel, tenez-moi au courant s’il vous plaît.",
    "s5-txt-1": "10 minutes plus tard…",
    "s5-txt-2": "Le Conseiller Service remarque <span data-color='main-1'>deux éléments</span><br>non signalés par le client.",
    "s5-txt-3": "Hum…<br>Les tapis sont sales et le GPS n’est pas à jour.",
    "s6-txt-1": "Les tapis sont sales<br>et le GPS n’est pas à jour…",
    "s6-txt-2": "Selon vous, quelle est la meilleure manière de réagir ?",
    "s6-txt-3": "Suivre strictement la demande et n’intervient pas sur les autres points.",
    "s6-txt-4": "Nettoyer les tapis et passer l’aspirateur sans en parler au client.",
    "s6-txt-5": "Mettre à jour le GPS automatiquement.",
    "s6-txt-6": "Recontacter le client pour valider s’il souhaite qu’on s’en occupe.",
    "s6-txt-7": "Cliquez sur les propositions afin de consulter les conseils.",
    "s6-txt-8": "Réponse idéale",
    "s6-txt-9": "Réponse à éviter",
    "s6-txt-10": "Vous passez à côté d’éléments non exprimés mais potentiellement importants pour le client. Vous répondez à l’explicite, mais vous négligez l’implicite et le latent.",
    "s6-txt-11": "Vous allez au-delà de la demande, ce qui peut être apprécié… mais sans valider l’attente, cela reste un pari. Proposer, c’est bien. Demander, c’est mieux.",
    "s6-txt-12": "Vous prenez une initiative sans accord. Même si l’intention est bonne, le client pourrait ne pas apprécier qu’on touche à ses réglages sans lui en parler.",
    "s6-txt-13": "Le lavage est devenu implicite, il convient de le préciser sur l’OR. Sauf si exprimé par le client, il est conseillé de ne pas passer l’aspirateur afin d’éviter d’aspirer un objet sans le savoir. Proposer, c’est bien. Demander, c’est mieux.",
    "s7-txt-1": "Les besoins implicites et latents<br>ne se lisent pas dans un ordre de réparation.",
    "s7-txt-2": "Ils se révèlent grâce à votre capacité d’écoute,<br>d’observation et de questionnement.",
    "s7-txt-3": "C’est là que commence la vraie qualité de service.",
	"s8-txt-1": "Quiz de validation",
	"s8-txt-2": "4 questions pour valider votre compréhension",
    "s9-txt-1": "Le client regarde plusieurs fois le sol sous son véhicule, mais ne dit rien. Quel est le type de besoin ?",
    "s9-txt-2": "Besoin<br>explicite",
    "s9-txt-3": "Besoin<br>implicite",
    "s9-txt-4": "Besoin<br>latent",
    "s10-txt-1": "Le client demande de procéder au nettoyage de son véhicule. Quel est le type de besoin ?",
    "s11-txt-1": "Le client observe les sièges arrière, évoque un long trajet avec ses deux enfants… mais il ne mentionne pas de solution multimédia.",
    "s12-txt-1": "Le client regarde l’heure sur son téléphone et marque une légère exaspération. Quel est le type de besoin ?",
    "results-txt-1": "D’après vos réponses, vous ne maîtrisez pas suffisamment les grands principes vus précédemment.",
	"results-txt-2": "Nous vous invitons à consulter de nouveau la formation et de repasser ensuite l’évaluation.",
	"results-txt-3": "Vous pouvez naviguer librement via le menu « chapitres » ou en utilisant les flèches précédent/suivant de la barre de navigation principale.",
	"results-txt-4": "Félicitations, vous maîtrisez suffisamment les grands principes vus précédemment."
}